[
    {
        "id": 1,
        "seccion": "Contraplano",
        "icono": "assets/images/SVG/contraplano.svg",
        "autor": "Elena Iniesta Gª-Mohedano <br> Ricardo Sánchez Ramos",
        "fecha": "07/12/2021",
        "template": "largo",
        "main": true,
        "img": "assets/images/señoranillos.png",
        "alt": "Fotograma película El Señor de los Anillos",
        "titulo": "¿Es mejor el libro o la película?",
        "entradilla": "”Es mejor el libro” ha sonado durante años como un gorgorito esnob de lo más extendido entre petulantes demasiado entregados al arte de dejar patente que ellos van por delante; sin embargo, no son pocos los que reclaman a menudo el valor del libro sobre el de sus adaptaciones cinematográficas. ¿Acaso son las películas, por lo general, peores que sus libros originales? ¿Es que toda adaptación está condenada a la “desadaptación”? ¿Qué se gana y qué se pierde con las adaptaciones cinematográficas?",
        "contenido": "¡Veo que empiezas embistiendo! Las preguntas que lanzas no son baladí, ya que este debate surge cada vez que se adapta una novela al cine… y esto es algo que pasa prácticamente cada mes. Pero ya que tú empiezas con energía, yo también lo voy a hacer. Creo que este eterno debate se lo plantea gente que ni son cinéfilos ni lectores empedernidos. Y ahora pensarás: ya está, se le ha ido la pinza… ¿para qué hemos empezado este “Contraplano”? Pues porque creo que podemos aportar un punto de vista distinto, con la política de Código Cine de que el cine es más que un mero entretenimiento, de que la experiencia personal del espectador con una película es mucho más importante que esa “vara de medir” de la que hablabas en tu último artículo. Y la relación literatura-cine es tan estrecha en ese sentido, tan íntima, que merece que la abordemos desde nuestro punto de vista.<br>Simplemente hay que pararse a pensar en una cosa: el cine nos aporta una dimensión visual que la literatura no aporta. Al leer un libro nos imaginamos lo que vamos leyendo, lo hacemos a nuestra medida, aportando experiencias, imágenes que ya hemos visto… o simplemente no imaginamos nada. El cine nos da esas imágenes “ya hechas”... otro se la ha imaginado por nosotros. Así que simplemente, hablamos de dos planos distintos.<br>De hecho, últimamente parece que se escriben y publican libros ya con vistas a ser adaptados al cine, ¿no te da esa sensación? Muchas veces, al entrevistar a un escritor por su última novela, la pregunta acerca de su adaptación forma ya parte de la entrevista “tipo”. Recuerdo unas palabras de Alfred Hitchcock en la entrevista que le concedió a Truffaut, cuando defiende la idea de que las grandes novelas de la literatura son tan buenas que no se pueden adaptar al cine. Él hablaba en concreto de Dostoievski. También hay que señalar que Hitchcock, para la gran mayoría de sus guiones, adaptaba “novelitas” (Hitchcock dixit) que incluso llegaba a comprar en estaciones de tren, lo que se llamaba originalmente pulp fiction.<br>RICARDO SÁNCHEZ RAMOS<br>En efecto, me temo que la pregunta sobre si “¿es mejor el libro o la película?” no es otra cosa que una “pregunta trampa”, toda vez que nos propone el abordaje de su respuesta desde una premisa falsa: Que la historia es UNA sola, que precede tanto al libro como a la película y que sirve como elemento de medición/valoración para todos sus posibles “aterrizajes textuales” en forma de libro, película, acuarela, escultura, o cualquier otra forma de adaptación a un medio. Sin embargo, lo cierto es que no existía ninguna historia hasta que alguien la creó en forma de libro, película, o como fuera. La historia comenzó a existir cuando alguien creó la primera obra concreta, ya en forma de discurso. Antes, solo existía una “idea”, una noción inútil para operar ninguna clase de comparación con el libro o la película. Yo propongo que, en realidad, cada adaptación es un texto distinto en sí mismo, una obra por completo diferente, un “hecho de lenguaje” que debe ser analizado y valorado de forma independiente.<br>Sí, es verdad que pueden compartir ciertos signos, como los nombres de los personajes, de los lugares, cierto parecido en la sinopsis, etc. pero, al final, y visto desde una óptica puramente materialista, son obras por completo distintas. Y, de hecho, es algo que tendemos a olvidar, por más que es clamorosamente evidente: ¿En qué se parece un libro a una película? Pensemos en términos puramente físicos. Son fenómenos sin semejanza física alguna. Son textos distintos, que se “leen” de forma muy distinta, que producen efectos subjetivos totalmente distintos. ¿No se ve claramente que algo de aquel viejo dicho macluhiano, “el medio es el mensaje”, se aplica aquí con facilidad para apuntar que se trata de obras totalmente diferentes? ¿Cómo comparar dos objetos que no comparten la misma lógica, más que para concluir que son por completo distintos? ¿Cómo decir, entonces, que uno es mejor que el otro? ¿No te parece que algo de una comparación entre “peras y manzanas” podría estar teniendo lugar en aquellos arrojadizos que eligen con prisa el libro o la película? Como mucho, alguien podría valorar si la película es buena en tanto que película, en comparación con otras películas, o si el libro es bueno en tanto que libro, pero ¿cómo compararlos entre sí?<br>Por otro lado, la pregunta esconde otra trampa: La premisa (falsa) de que la adaptación cinematográfica de un libro es UNA, como si algo en la estructura de los códigos de un medio (el cinematográfico, por ejemplo) condicionara la construcción de su discurso de tal modo que, a partir de cierto texto literario, solo cupiera esperar UNA posible adaptación cinematográfica. Sin embargo, bien sabemos que eso no es cierto, ¡no podría ser más al contrario!, ¿verdad? Fíjate cuántas y qué distintas son las numerosas adaptaciones que el cine ha llevado a cabo de libros como “Dracula” (Stoker, 1897), “Romeo y Julieta” (Shakespeare, 1597) o de “Sherlock Holmes” (Conan Doyle, 1887). Cada adaptación cinematográfica de “Dracula” es un hecho de lenguaje distinto, creado por la mano de un artista, y puede no tener nada que ver con la obra de otro director.<br>Así que me parece que llevas razón: Aquellos que plantean la pregunta en tales términos probablemente están tomando la película y el libro, aunque quizás no se den cuenta, como simples medios para alcanzar algo de una historia previa a la que atribuyen ser el origen de todo, que creen que subyace al libro y a la película, una supuesta esencia trascendental, en lugar de como el fin en sí mismo que cada texto ES. Dan por hecho que uno de los dos se acerca más y mejor que el otro a esa “historia maestra” que condicionaría todas sus adaptaciones a cualquier medio. Y en su afán por buscar un inexistente no consumible, algo que no existe en el orden del lenguaje, lo único que puede “leerse”, se están perdiendo “la letra” que constituye la historia misma y que verdaderamente puede evocar ese “intangible” mágico del arte.<br>ELENA INIESTA Gª-MOHEDANO<br>Estoy de acuerdo contigo en todo, Ricardo. Me ha gustado mucho que recordaras la expresión “el medio es el mensaje”. Por supuesto que es sumar “peras y manzanas”, pero lo que está claro, es que la gente hace esa suma. Me pregunto, y puede resultar muy duro por mi parte, si realmente la gente no ahonda lo suficiente en esas películas o esos libros, si esa comparación es sólo una impostura.<br>Me voy a mojar, voy a entrar en materia. Has nombrado a “Sherlock Holmes”, novelas últimamente puestas en boga gracias a la serie de “Sherlock”. En la serie, efectivamente, aparte de usar el nombre de los personajes, actualiza las tramas de las novelas de una manera muy curiosa. Ahora bien, ¿se pueden comparar? Obviamente no. ¿Es mejor la serie, o las novelas de Doyle? El debate no tiene sentido, pertenecen a distintos planos artísticos. Puede que incluso a Doyle le hubiera gustado la serie. Y la deliciosa película tardía de Wilder, “The private life of Sherlock Holmes”, una aproximación al personaje más que curiosa... ¿se puede comparar con los libros? ¿Con la serie? No tiene sentido, hay que contemplar cada obra como única y particular, y tratarla como tal. Aquí cabe lugar mencionar que el germen de la serie “House” está en Sherlock Holmes. Aquí tenemos el caso de cómo partir de una novela, para desarrollar otra obra completamente distinta....y buenísima.<br>O tenemos el caso que también has nombrado de “Drácula”, que tantas y tantas versiones se han desarrollado a partir de ella. Pero es la adaptación que hizo Coppola la que más controversias ha causado. Personalmente, soy del bando de los que defienden esa adaptación.<br>¡Qué distintas estas novelas comparadas con la mayoría de los “best sellers” actuales, que parecen condenados a su inmediata adaptación al cine o a la televisión, para caer en el olvido!<br>RICARDO SÁNCHEZ RAMOS<br>¡Muy interesante esa conexión entre Sherlock Holmes y el Dr. House!, y muy reveladora de cuanto intentaba poner de manifiesto: Dos textos que, en principio, no tienen ninguna relación entre ellos, es decir, allí donde no existe voluntad de mantener un imaginario compartido entre dos textos, sin embargo, puede aparecer una conexión muy intensa. Y, al contrario, entre dos textos relacionados entre sí por el tándem de “la obra original” y su “adaptación”, puede haber menos conexiones de las esperadas. La compartición de un cierto imaginario no conlleva inmediatamente que dos textos estén planteando los mismos temas ni, por supuesto, que generen efectos subjetivos ni siquiera parecidos, lo que nos lleva, de nuevo, a defender la autonomía textual de cada uno de ellos. Y así, en definitiva, volvemos a colegir que hablar de “¿es mejor el libro o la película?” es un planteamiento de lo más tramposo.Cuando dices “la versión de Drácula que más controversia ha causado es la de Coppola”, deslizas la idea de que cada versión, cada adaptación, es un trabajo diferente y pueden tener efectos subjetivos distintos en los espectadores. Desde luego. ¿Y qué te parecería ensayar una conexión híbrida entre una obra original y otra? Aquí analizamos en su día la conexión existente entre dos películas como “La dolce vita” de Fellini y “La gran belleza” de Sorrentino. La segunda no es un “remake” de la primera, pero es obvio que parte de su más inherente construcción y se apoya sobre ella (entonces hablábamos de “cine de contenido incremental”). Multitud de elementos en sus “lecturas externas” las aúnan y hermanan entre sí, como ilustramos comparando fotogramas, pero lo increíble es que el efecto se produce mientras una y otra están, en realidad, reflexionando sobre temas distintos. Y si esto se produce entre dos películas, es decir, dos obras de misma naturaleza física que se revelan como fenómenos textuales completamente diferentes, imagina entre un libro y una película, lo que redunda de nuevo en esa recomendación de plantear cada texto (el libro y su adaptación al cine) como un hecho independiente y no como una historia única contada mediante dos medios distintos.<br>Tanto es así que fíjate la de veces que se producen buenas películas a partir de libros mediocres y cuántas películas mediocres a partir de grandes libros. Incluso cuando un gran libro da lugar a una buena película, como sucede, en mi opinión, en un ejemplo como “Carol” de Patricia Highsmith, no dejo de pensar que gran parte del mérito de su adaptación cinematográfica recae sobre los cineastas que han creado la película. Patricia Highsmith creó el texto del libro, pero muy poco de eso que llamamos “Carol” (la película), por más que parezca lo contrario, y sin querer restar mérito en absoluto a una historia tan magnífica. ¿No te parece?<br>Por otro lado, creo que no es gratuito ni demasiado oportunista traer aquí la sempiterna cuestión sobre qué es una buena película. Cuando nos preguntamos si es mejor el libro o la película, ¿qué entendemos por mejor? Y si no tenemos claro este criterio, ¿cómo resolver una comparación aún más compleja que entraña un cambio de medio? ¿Acaso la lógica de la calidad, una por cierto de la que sabes que yo reniego, operaría de igual modo independientemente del medio donde se aplicara? ¿Mediríamos la calidad igual en el caso de un libro que en el caso de una película? ¿No empieza a entreverse la tontada que subyace a la pregunta “Es mejor el libro o la película”?<br>ELENA INIESTA Gª-MOHEDANO<br>Ricardo, si decimos que es una tontada… ¡se nos van los lectores!<br>Efectivamente, defiendo que cada obra hay que juzgarla de manera independiente, ya que nuestra experiencia con esa película o ese libro van a determinar (para nosotros), si esa obra es buena o no. Ponías el caso de la comparación que se hace entre “La gran belleza” y “La Dolce vita”. Dejando de lado la conexión entre una y otra, ¿no es determinante para “redondear” esa comparación la experiencia que hayamos tenido con cada película?<br>Voy a poner un par de ejemplos de película y libro, que para mí, son extraordinarios cada uno por separado, pero que también funcionan muy bien como “obra completa” como un díptico. Me resultó muy curioso el caso de “2001.Una odisea en el espacio”. Admiro muchísimo la película de Kubrick, intento (solo intento) llegar a entenderla, lo cual me llevó muy posteriormente al libro de Arthur C. Clarke. Y mi sorpresa fue mayúscula. El libro es excepcional, y es más, su posterior lectura me ayudó a ahondar un poco más en la película; en este caso, siendo la película una adaptación del libro, hay que considerar no sólo cada obra por separado, sino que una complementa a la otra. Yo recomendaría ver primero la película y después leer el libro. Ahora bien… ¿se podría concebir otra versión? Me atrevo a decir que claramente no. Incluso, y sé que estarás de acuerdo conmigo en que en “Danubio Azul” fue compuesto mucho antes con sólo el propósito de que lo usara Kubrick.<br>El otro ejemplo es el de “El paciente inglés”. En esta ocasión también vi primera la película y después el libro (comprado en… ¡un kiosko!), y he de decir que no sabría decir con cuál he disfrutado más. La película se toma sus licencias en cuanto al libro de Michael Ondaatje, licencias para poder “guionizar” la novela, pero que las subyugantes imágenes, los actores, la banda sonora… hacen que la película vaya en un momento dado por otro sendero, pero da igual, el disfrute de las dos obras se hace incluso mayor cuando se juntan.<br>Y ahora voy a poner un ejemplo al contrario, en el que la adaptación supera a la novela(s): para mí un ejemplo claro serían las adaptaciones que se hizo para la televisión inglesa sobre las novelas de Agatha Christie protagonizadas por Poirot. En este caso la serie supera a las novelas, y para mí, el Poirot que nos propone David Suchet es mejor que el Poirot que Christie ideó.<br>¿Me puedes decir algún ejemplo que te haya llamado la atención?<br>RICARDO SÁNCHEZ RAMOS<br>Exacto, por supuesto que la “experiencia” de ver “La dolce vita” no es similar a la de ver “La gran belleza”, por más que esta última remita a la primera. De ninguna manera podemos decir que la experiencia de ver la película “Dracula” de Coppola sea similar a la lectura del libro de Bram Stoker; y así un largo etcétera. Cada obra provoca su propia experiencia y ésta es autónoma. Solo depende del discurso que la constituye y los signos de que está compuesta. Y por tanto, si existe algo anterior a ambas obras no es más que una idea, una entelequia en el umbral de la creación del artista que creó “Dracula”, es decir, nada que sirva para la comparación, pues apenas existió en su mente como un agregado caleidoscópico de esbozos junto a su voluntad de creación. Solo podemos comparar obras, no entelequias y, por tanto, toda obra debería ser tomada como autónoma e independiente.<br>Mi querida Elena, nunca lo había pensado en esos términos, pero no puedo estar más de acuerdo: El Danubio Azul fue compuesto con el único propósito de hacer bailar a dos naves en el espacio, jajajaja. Sin embargo, no estoy de acuerdo en que no pueda concebirse otra versión. Lo que me sucede es que algo en mi interior niega la posibilidad de toda alternativa, no quiere saber de ella, debido, fundamentalmente, al amor que le tengo a la versión de Kubrick. Sin embargo, creo que las alternativas son posibles, que cada una tiene la posibilidad de aportar algo nuevo y que todo dependería del artista que la emprendiera. Si me preguntas, te diré que me parece improbable que llegue jamás una alternativa que nos guste más que la de Kubrick, pero nunca se sabe. Si defiendo que cada obra es independiente, va seguido reclamar el derecho de cada obra a existir, el derecho a crear nuevas obras, tanto si vienen con el riesgo de quedar demasiado ensombrecidas bajo una obra maestra como “2001, una odisea del espacio” (1968), como si llegan sin ninguna otra obra que les haga sombra. De hecho, creo que somos muchos los que pensamos que ese final críptico de la película, engendrado en la paranoia psicodélica del momento (no dejes de tener en cuenta el año, tan simbólico, en el que fue producida la película), es la principal razón de que ésta solo sea reivindicada como la obra maestra que es entre los colectivos más cinéfilos.<br>Te propongo el ejemplo de “Lolita”. Kubrick creó una buena película a partir del texto de Nabokov en el año 1962. Sin embargo, no somos pocos los que creemos que la versión de Adrian Lyne en 1997 no sobra en absoluto. Cada obra es independiente y yo reivindico que así sean tomadas. Eso no nos arrebata, sin embargo, la posibilidad de decir que tal o cual versión… ¡es un fiasco!<br>Me preguntas por un ejemplo que me llame la atención. He de confesar que me encantaron los libros “Hannibal. El origen del mal” y “Dragón rojo”, de la que podríamos denominar “la saga de Hannibal Lecter”. Como sabes, el personaje de Hannibal Lecter se convirtió en un icono en 1991 con el estreno de la película “El silencio de los corderos” de Jonathan Demme, y aunque los libros me parecen fantásticos, sé que Lecter no habría sido proyectado al imaginario posmoderno de nuestro tiempo si no hubiera sido por la película de Demme y especialmente por el memorable trabajo interpretativo de Anthony Hopkins. Lógicamente, nada de cuanto Hopkins puso en juego en la película está en los libros, y por tanto, tenemos que reconocer que la película demostró capacidad para crear algo valioso al margen del libro del que partía. Cuando has visto la película y comienzas a leer los libros, buscas a Hopkins en el Hannibal Lecter de Harris, pero al cabo de unas cuantas páginas te das cuenta de que está… pero no está. Y cuando terminas los libros, te das cuenta de que NO está. El Lecter de Hopkins es otro. No está en Harris. Como tampoco el Hannibal Lecter de Mads Mikkelsen, que toma su propio camino. Los Lecter de las películas (o de la serie de tv) toman parte del Lecter de los libros, sobre todo sus capacidades y su psicopatología, pero la desarrollan apoyándose en gran medida sobre la idiosincrasia de los actores que les dan vida. Aquí, en Código Cine, ya disfrutamos comparando a ambos Lecter (audiovisuales) analizando y concluyendo los ejes en los que diferían. Esto redunda en la idea que mantengo todo el rato, y es que cada obra es independiente. Son tan “otros” que me parece perfectamente posible que a un lector le encante el Lecter de Harris pero no el de Demme o el de la serie “Hannibal”, al igual que uno prefiera al Lecter de Hopkins sobre el de Mikkelsen. Son otros. Son obras distintas, textos distintos, por más que se parezcan entre sí o compartan su imaginario.<br>ELENA INIESTA Gª-MOHEDANO<br>Ahora mismo Strauss estará dando vueltas en su tumba por nuestra culpa, jajajajajaja.<br>El ejemplo que pones de Hannibal Lecter es muy significativo, porque creo que no me equivoco cuando digo que fuimos muchos lo que acudimos a leer el libro después de ver la película, y efectivamente, no encontramos a Hopkins en el libro. Pero personalmente creo que este caso también es muy distinto, ya que el personaje es tan bueno, que se puede afrontar desde distintos ángulos, se pueden hacer muchos guiones, que el espectador va a ir buscando nuevas facetas de un personaje absolutamente atrayente. Algo así pasa con “James Bond”; las novelas de Fleming se han quedado atrás para dejar paso película tras película a un personaje que casi se puede elevar a nivel de arquetipo. ¿Qué buscamos en una película de James Bond? A James Bond, porque siendo sincera, la calidad de los guiones conforman una montaña rusa. Pero da igual; tenemos a nuestro James Bond favorito, e incluso, pensamos en qué actor sería perfecto como próximo James Bond.<br>Es curioso como algunas películas calan tan hondo, que son capaces de llevar a buscar el libro, redescubrirlo, e incluso convertir ese libro en un “nuevo-viejo” best seller. Creo que el caso más ilustrativo es el de “El señor de los anillos”. Muchos de adolescentes hemos leído los libros , pero después del estreno de cada película, la venta de los libros se disparó; los espectadores se interesaron por la historia primigenia, e intentaban encontrar en los libros los personajes de las películas. Y este debate sobre libro-película es si cabe aquí más encendido... ya que Peter Jackson sí ha hecho modificaciones sustanciales para los guiones....e incluso, ha “cortado” el final para, en mi opinión, hacerlo “para todos los públicos”.<br>Lo que está claro, es que esta relación entre cine y literatura se retroalimenta; puede que sean las dos artes que más lo hagan. Pero también hay obras que me resultan imposible de llevar a la pantalla de una manera digna, ¿no crees? Te voy a poner un ejemplo con el que te vas a reír mucho: “Rayuela” de Cortázar. Pero se me ocurren muchos más, como “Crimen y castigo” de Dostoievsky, “El extranjero” de Camus o las obras de Kafka, aunque se han hecho (infructuosos) intentos. No obstante, en los premios cinematográficos (Óscars, Goyas, Globos de Oro…) hay una categoría para “mejor guión adaptado”. ¿Qué se está premiando? ¿Qué baremo se usa?<br>RICARDO SÁNCHEZ RAMOS<br>Es curioso, yo también tenía a James Bond en mente durante nuestra conversación, ¡tenía que terminar saliendo! Y es verdad que tanto él como Lecter son dos magníficos personajes, pero creo que ninguno de los dos habrían llegado a ser, como decía antes, los enormes iconos que hoy son, si no hubiera sido por el cine. Lo diré de otro modo, si no hubiera sido por méritos y aportaciones que caen del lado de lo cinematográfico. Seguro que sentiste que los libros de Harris son magníficos y que la película de Jonathan Demme es memorable, pero seguramente no lo son por la misma razón. Y esto me lleva a otra idea que tenía ganas de plantearte.<br>La pintura puede ser extraordinaria, pero lo que puede hacer sentir a un sujeto espectador es algo que le es propio, que le es específico, y será necesariamente diferente a lo que ese sujeto siente cuando una mano le acaricia por la espalda. Creo que cada soporte puede provocar un mundo de sensaciones, emociones, impresiones, etc., pero todas específicamente distintas de las que provocaría otro soporte. Aún recuerdo como algo inolvidable la sensación que experimenté cuando leí el final de “Crónica de una muerte anunciada” de García Márquez, ¡una sensación inefable por la belleza de aquella narrativa tan espléndida! Ninguna película podrá hacerme sentir lo que experimenté con ese final; y ningún libro podrá hacerme sentir lo que experimenté viendo “La doble vida de Verónica” de Kieslowski, por poner un ejemplo. Algo de una energía específica de cada soporte artístico, parafraseando a Müller y su antigua “Ley de energía específica de los sentidos” (una que decía que solo el sentido de la vista puede provocar sensaciones visuales, solo el sentido del oído puede provocar sensaciones auditivas, etc.), parece suceder en la “lectura” de cada obra de arte y que tiene que ver no solo con su contenido o sus signos concretos, sino también con su soporte. Volvemos a frisar la famosa frase de MacLuhan, ¿verdad?<br>Es verdad, me argüirás, que un libro nos lanza imágenes “visuales”, y hasta “olfativas”, pues todo lo evoca con cargo a los ingredientes de la imaginación. Y es verdad que el cine hasta nos hace degustar en el paladar; no hay más que acordarse de “El festín de Babette” (1987), o de aquellos planos tan exquisitos de la serie de tv “Hannibal”, ¿no es cierto? Nuestros sentidos están intoxicados por una constante, enriquecedora y envolvente sinestesia, no lo niego. Sin embargo, creo que las sensaciones gustativas que experimento viendo “El festín de Babette” (he cambiado el ejemplo, no me atrevo a hacer esta frase con los platos de ¡¡Hannibal Lecter!!) no son las MISMAS que si disfrutara físicamente y en mi paladar de aquellos manjares franceses tan exquisitos. Lo diré de otro modo: En términos estrictos, todo lo que está al alcance de uno de los sentidos, no está al alcance de otro, por más que unos puedan intoxicar a otros hasta crear nuevas y complejas sinestesias y combinaciones.<br>“¿Es mejor el libro o la película?” Ésta que te acabo de proponer en este turno es una nueva forma de apoyar la idea de que la pregunta solo nos aboca a un callejón sin salida. El irresistible e irreductible laberinto de sensaciones por el que nos lleva la literatura no tiene camino que le conecte con el laberinto propio del cine, por más que algunos de sus recodos se parezcan mucho, o se recuerden entre sí. No me vale que alguien diga “A mí ese libro me hizo VER como si viera con mis propios ojos”. No, no sentiste lo mismo que si hubieras visto con tus propios ojos. Sentirías algo hermoso, ¡quién sabe si más hermoso!, pero no lo mismo. No podemos seguir desdeñando la energía específica que tiene cada medio, pues significaría que en nuestra elucubración sinestésica habríamos llegado al extremo de olvidar el medio mismo por el que percibimos el arte.<br>Cada medio tiene sus propios “argumentos”, sus propias “ventajas”, sus maneras de provocar y hacer sentir. Un libro puede ser tan corto como para no superar un par de páginas, si el autor así lo quiere, pero no es extraño que un libro cuente con varios centenares de ellas. Es solo un ejemplo de una “ventaja” propia de la literatura, que le proporciona el espacio necesario para desarrollar con todo detalle cuantas tramas y subtramas desee. El cine no tiene esa opción; ni falta que le hace. El cine cuenta con la capacidad de hilvanar música verdadera en acompañamiento a las imágenes más hermosas (la música creada para el cine, así como la fotografía cinematográfica tienen una gran tradición en el mundo del cine, ¿verdad?), y ninguna de esas dos cosas están al alcance de la literatura; ni falta que le hace.<br>ELENA INIESTA Gª-MOHEDANO<br>Es curioso que hayamos acabado en el mundo de las “sensaciones” para intentar darle una respuesta a esa pregunta que, cuanto más nos acercamos al final de este “Contraplano”, más nos damos cuenta de que es una pregunta sin respuesta. Esas “sensaciones” son de las que yo hablaba al principio, de que nuestra experiencia con una película o con un libro serán distintas en la medida en la que lo habrán sido nuestras sensaciones. Y ya que este tema parece que da para que nos abramos un poquito (aunque no tengo muy claro si alguien le interesa...), te puedo contar mi experiencia con “Memorias de África”. He visto la película tantísimas veces que hasta no hace mucho tiempo, cuando pintaba un árbol o un paisaje, lo único que hacía era reproducir los escenarios de la película; tanto caló en mí. El libro lo leí posteriormente (¡también lo compré en un kiosko! ¡Vivan los kioskos!), y recuerdo que era primavera, en Córdoba, cuando todo huele a azahar. Y, efectivamente, ahora no puedo dejar de rememorar la sabana africana sin dejar de oler a azahar… cosa que es imposible, pero a mí me da igual. Para mí, el libro “Memorias de África” huele a azahar, porque esa fue mi experiencia con el libro. Y disfruto como una enana libro y película, siendo, ya puestos, absolutamente distintas entre sí.<br>Por tanto hablamos de sensibilidades (aunque yo pienso que no vivimos buenos tiempos para ser sensibles), de sentidos, y ahí cada uno cuenta con lo suyo. No digo ni mucho menos que hay ser sensible para poder apreciar los dos planos, el del libro y el de la película, pero en la comparación se pierden matices.<br>Ya que ha salido a colación James Bond, puede o no entusiasmar sus películas, pero lo que está claro, es que si Ian Fleming no hubiera ideado al personaje, las películas no existirían, y el debate de quién ha encarnado mejor a James Bond tampoco. Igualmente podemos considerar “Apocalipse Now” como una de las mejores películas de la historia, pero sin la novela de Joseph Conrad “El corazón de las tinieblas” posiblemente no se hubiera escrito nunca un guión así.<br>RICARDO SÁNCHEZ RAMOS<br>¡Desde luego que se producen esos efectos!, esa vinculaciones, intoxicaciones y reverberaciones entre las sensaciones y las experiencias en el ámbito del sujeto. Yo defiendo la independencia de cada texto, el libro por un lado, cada una de sus adaptaciones por el otro, pero es indudable que durante el visionado, y desde luego, tras él, se produce ese efecto de entrelazamiento entre los signos que han llegado independientemente del medio (literario o cinematográfico). Supongo que cada sujeto elige los signos con los que se queda, los que se guarda porque han tenido un efecto mayor sobre él, aunque a menudo no conozca el porqué, pero los hace convivir en un plano interior en el que ya se hermanan o se enemistan entre sí. Cuando recuerdo las imágenes de la película “Carol”, empiezo a dudar de si no sería así cómo imaginé las facciones y los colores del personaje de Carol, es decir, ya con las facciones y los colores de Cate Blanchett, lo cual es imposible porque primero leí el libro. Imposible, pero mi mente ha confundido los tiempos, ha sobreescrito fragmentos, ha enlazado trocitos y el paso del tiempo ha ido añadiendo laca sobre esta amalgana de signos que han quedado revueltos entre sí para siempre. Ya no tengo claro qué imágenes son de la película y cuáles son del libro. ¿He perdido las imágenes que me lanzó el libro cuando lo leí? ¿me las ha “formateado” la película escribiendo encima? Es imposible mantener la experiencia subjetiva que cada obra produce en compartimentos estanco de modo que no se relacionen entre sí. Y todo ello, como vengo diciendo desde el principio, defendiendo que cada obra tiene sus propias “capacidades”, según la verdad con la que esté contada la historia no ya en cada medio, ¡sino en cada obra concreta!, produciendo un discurso distinto cada una y, por tanto, con la capacidad de hacernos sentir cosas profundamente distintas.<br>Quiero proponerte un ejemplo que considero especialmente gráfico para ahondar en esa relación entre un libro y su adaptación al cine. Krzysztof Kieslowski, el gran director polaco, consiguió parte de su éxito internacional por obras que eran conjuntos de películas, tales como la “Trilogía Tres Colores” o su “Decálogo” para la TV polaca en los años 80. Tras retirarse del cine en 1994, sin embargo, volvió a escribir junto con Krzysztof Piesiewicz tres guiones para rodar una nueva trilogía. Los títulos serían “Purgatorio”, “Paraíso” e “Infierno”. Puedes imaginar el modo cómo sus aficionados lamentamos que la muerte le sorprendiera tan joven y no pudiera rodar ni una sola de esas tres películas. Será egoísmo, quizás, pero ojalá ese hombre hubiera fumado un poco menos para poder vivir el tiempo suficiente de rodar esas tres películas jajaja; es la que considero la mayor “obra perdida” del cine. Años después, supimos que aquellos guiones “estaban en el mercado”. “Paraíso” se convirtió en una película llamada “Heaven” (2002) y dirigida por Tom Tykwer. “Infierno” también se llevó al cine en 2005, con el título de “El Infierno” (“L’enfer”), y dirigida por Danis Tanovic. Hasta donde sé, “Purgatorio” no ha sido rodada. Nadie sabe lo que Kieslowski habría alcanzado con esa trilogía, pero sus aficionados sabemos que el polaco no dio jamás puntada sin hilo, y que incluso sus películas “menores” tienen un valor especial que, sin duda, se ha perdido para siempre y que no está en ninguna de las modernas adaptaciones de sus guiones. Pueden ser películas interesantes, pero se ha perdido un mundo, algo valioso que solo ese polaco sabía hacer. Personalmente, no tengo dudas de que esos guiones reunían los elementos para haber dado lugar a grandísimas películas, y además hermosas e impactantes, pues ya de por sí nacían con una espectacular vocación de color que Kieslowski gobernaba con una destreza eximia. Se perdió. Lo que intento poner de manifiesto es cómo de independientes son las adaptaciones cinematográficas respecto de su obra original.<br>Te reías más arriba mencionando “Rayuela” porque te he escrito que quizás sea mi próximo libro, uno que tenía hasta ahora en el “Debe”, y me lo proponías como ejemplo de libro “inadaptable”. Utilizo esta referencia para proponerte una pregunta: ¿En qué consiste una adaptación cinematográfica? Sí, porque solo si sabemos en qué consiste podremos saber si es adaptable o no. De partida, yo diría que cualquier libro es adaptable puesto que la máquina de “adaptar” no tiene engranajes fijos y, además, requiere, como vengo defendiendo, de mucho mérito y esfuerzo por parte del artista que la realice. Lo que digo es que el resultado de la adaptación es una obra nueva en donde hay mucho más de lo que parece de cuanto aporta el “adaptador”. Otra cosa, claro, es que algunos libros se hallan en unas coordenadas dispares en relación con las costumbres del cine; que le cae “a desmano”, por decirlo así, y el resultado, o se aleja enormemente del texto original, o puede terminar siendo una cosa más próxima al videoarte que a lo cinematográfico. Pero no está mal la pregunta, ¿en qué consiste adaptar una película? ¿Con qué nos quedamos del texto original? ¿Qué descartamos? ¿Qué añadimos?<br>ELENA INIESTA Gª-MOHEDANO<br>Interesantes ejemplos los que me pones, e interesantes preguntas las que me lanzas. ¿En qué consiste adaptar un libro? Piensa en el verbo que se usa: adaptar. Adaptar tiene el matiz de ajustar algo a un molde, de transformarlo para que el resultado resulte idóneo, que en este caso sería ajustar un texto a un plano audiovisual. En el caso de “Rayuela”, por ejemplo, ¿qué se perdería? La esencia del libro, la manera en la que Cortázar usa el lenguaje, el significante. No se solucionaría con una voz en off, por lo que también perderíamos la esencia del cine, la mano del autor. Por ejemplo, tenemos el caso de “El tercer hombre”, cuyo guión escribió Graham Greene, el autor del libro. Modificó el final, y en palabras suyas, el guión era mejor que la película. Resultado: una de las mejores de la historia (para mí) y un libro convertido en un éxito de ventas. ¿Habría sido otro el resultado sin la mano de Greene? Posiblemente no hubiera resultado tan satisfactorio, ya que el autor sabía dónde y cómo meter el “bisturí”.<br>Antes también te mencionaba “Crimen y castigo”, una de mis novelas favoritas. ¿Cómo trasladar a la pantalla ese momento del asesinato de la usurera, y todo el proceso mental que tendrá después el protagonista, Raskolnikov? ¿Podría una imagen, por muy cruda que sea, hacer que se me ponga la piel de gallina, como cuando leía el libro?<br>OJO al espoiler: Te pongo un ejemplo que te va a resultar familiar: Ana Karenina. De esta novela hay muchas adaptaciones, unas con más fortuna que otras, pero ¿nos harán sentir lo que hemos sentido leyendo el libro? ¿Una imagen de Anna Karenina muerta en las vías del tren se asemejarán a la descripción que nos hace Vronski de ese terrible momento?<br>Pero también hay adaptaciones muy dignas, que convierten el libro y la película en dos obras imprescindibles, que se retroalimentan sin perder en la comparación; para mí un ejemplo muy claro es de “El nombre de la rosa”. Adaptación más que bien hecha.<br>RICARDO SÁNCHEZ RAMOS<br>Claro, siguiendo tu idea de “adaptar”, y centrándome en esa “transformación”, podríamos decir que aquellos libros cuyos elementos de valor se sitúen en propiedades y cualidades con mejor traslación a la lógica cinematográfica precisarán de menores transformaciones, conservando, entonces, más del original; pero aquellos libros cuyo valor se sitúe en elementos que poco o nada tienen que ver con lo cinematográfico, quedarán prácticamente a expensas del talento, la dedicación y la creación del “adaptador” que, a todos los efectos, será un “nuevo creador”. En todos los casos, sea como fuere, hablamos de una “nueva obra”. Personalmente, y conforme a esta idea que vengo arrastrando desde el principio, no me parece mal que incluso los argumentos se modifiquen en el ámbito de ese proceso creativo que alumbra una nueva obra. Es decir, su fidelidad con el original no garantiza que la obra sea mejor, y por contra, el gap que los distancia no solo no significa un perjuicio sino que puede rescatar un espacio de creación para el que comparecerá en último término como verdadero artista de esa nueva obra. ¡Aunque si el resultado es bueno todo el mundo apuntará que es porque el libro lo era de antemano!<br>¿Se puede perder, como tú dices, “la esencia del libro”? Es una expresión hecha; yo la aproximaría, siguiendo la analogía anterior, a esos elementos de valor de algunos libros que están inherentemente entrelazados con su fisicidad lingüística, con lo que es íntimamente propio de un libro, y que tiene difícil traslación en un cambio de medio. Desde mi punto de vista, aunque yo no hablaría de esencia, creo que lo veo como tú, es decir, que hay libros cuyo valor está en un plano que, el cine, simplemente, no podría poner en juego, o al menos no con la autenticidad y el efecto que un libro, por más que el cine pueda integrar palabras en la imagen o pronunciarlas en voz en off.<br>Es curioso que, sin embargo, puede darse otro efecto interesante. Aún recuerdo, como tú, la escena que mencionas de “Ana Karenina”. Bueno, ese libro tiene media docena de momentos inmensos, de una belleza extrema, de ésa que no se puede explicar y ni siquiera sabes por qué te está gustando tanto. El que describes me parece un momento tan especial, que aún siento el rasguño que me hizo el texto cuando lo leí. Yo no soy director de cine, pero si lo fuera, créeme que echaría el resto al diseñar esa escena para la película. Sé que me dejaría el alma dándole forma. ¡Lo haría a los mandos de las herramientas lingüísticas que el cine me proporcionara!, es decir, utilizando lo que el cine pone a mi disposición, que son elementos que no estaban en la novela original, y algunos que sí, aunque no utilizados de la misma forma. Es claro que habría una transformación, pero también lo es que aquellas escenas en las que un libro “me tocara”, me abocarían a dejarme el alma dándoles forma para la película. No digo que esa cota única del libro pudiera trasladarse al cine, pues cuando el cine vuela alto tampoco lo hace de la misma forma que los libros, pero sé que como director sería mucho más expresivo y productivo al “adaptar” esas escenas únicas. Dicho de otra manera, a menudo, es esa altura a la que algunos libros nos llevan y que tiene que ver con una explosión dentro de nosotros mismos, provocada, no lo olvidemos, por un texto concreto, con sus accidentes y sus decisiones, la que nos hace querer contar la historia de nuevo, quizás en forma… de película."
    },
    {
        "id": 2,
        "seccion": "Plano Subjetivo",
        "icono": "assets/images/SVG/planosub.svg",
        "autor": "Ricardo Sánchez Ramos",
        "fecha": "07/12/2021",
        "template": "corto",
        "main": false,
        "img": "assets/images/Ladoblevidadevero.jpg",
        "alt": "Fotograma película Carol",
        "titulo": "Cuando no quieres que se acabe la película",
        "entradilla": "No son momentos avisados por los Oscar ni por los críticos de cine, sino instantes de placer extremo que en ocasiones surgen cuando vemos cine. Suceden en medio de películas inesperadas y te reconcilian con el cine recordándote que éste quizás sea el arte más impactante que existe.",
        "contenido": "No estoy muy seguro de cuándo se produjo por primera vez, y sé que, además, han sido muy contadas las ocasiones en las que he tenido la certeza de estar viviendo Uno de Esos Momentos. Sin embargo, a veces… pasan. Es un momento en el que estás viendo una película, una que no tiene porqué ser especialmente buena, pero con la que sientes una comunión y un bienestar tan grande que no quieres por nada del mundo que termine. De repente, hasta el metraje más extenso y más imprudentemente prorrogado puede parecerte demasiado breve: Lo único que quieres es que la historia, si es que la hay, continúe y continúe acercándose en falso hacia un final que, en realidad, no quieres ni atisbar en el horizonte del argumento. Pasa de vez en cuando… y cuando lo hace, sientes que el cine tiene capacidades al alcance de muy contadas artes.<br>Quizás la primera vez fuera viendo “La doble vida de Verónica” (1991) de Krzysztof Kieslowski en una noche de junio que no olvidaré jamás: Era la primera vez que veía una película con unos colores tan intensos, tan deliberados, tan expresivos; y una interpretación tan delicada, tan humana, tan exquisita; y una música tan cargada de emociones; que aunque me hacía cruces para dar encaje a todas las piezas del puzzle de aquel intrincado polaco, sentí por primera vez lo que González Requena llamaría el “goce” de la “lectura” de aquel “texto” en donde tantos lenguajes parecían confluir en una coreografía irreductible y absolutamente maravillosa. No, esa noche no debí entender mucho de aquella película que me exigió más de un visionado, pero sí me hizo sentir un placer inolvidable por el simple hecho de seguir con el corazón el discurrir de aquella película tan distinta a cualquier otra y cuyo final hubiera retrasado más allá de lo razonable.<br>El resultado fue el deseo de que la película no terminara nunca, que continuara desenrollando su discurso, su flujo de arte, renunciando a toda intención de resolver el nudo o de alcanzar el desenlace final. Es un momento en el que la historia parece haber encontrado su equilibrio interno y haber hilvanado sus mejores talentos en una mezcla estable que se puede consumir sin obstáculo y que no precisa de ninguna realización ulterior para resultar absolutamente deliciosa. Recuerdo los planos de Irene Jacob pegando su mejilla al cristal para sentir el frescor, o caminando alegre por los pasillos de color verde, o fumando en un coche, o las imágenes de las marionetas haciendo ballet alrededor de las manos del marionetista, … escenas de un universo irreductible y conocible a través de nuestro deseo y nuestro corazón, que proporcionan un placer insondable por la conexión íntima con las imágenes, y que ni siquiera precisa de una narración argumentativa de calidad ni el vértigo de una sinopsis veloz. En esos momentos, el consumo escópico es sólo un síntoma del goce interno que subyace y el deseo más intenso que recuerdo es el de seguir exponiéndome a ese universo y seguir “leyéndolo” sin final.<br>Lógicamente, tales momentos no surgen desde las primeras imágenes de la película. Requieren de una disposición inicial, de un impulso pretérito, una construcción escénica y una presentación de los personajes. Requiere, en esencia, de un planteamiento que se pueda echar a andar, pero que en su rodar puede sorprenderte sobrecogido en esa meseta central de su desarrollo cuyo avance es puro placer. No sucede siempre. De hecho, no pasa casi nunca. Algunos, seguramente, no llegan a experimentarlo jamás y se pierden uno de los grandes placeres que se pueden sentir frente al cine, quizás animándoles a subestimar este arte sin límites expresivos o emocionales con tanta capacidad para emocionar a las personas. Sin embargo, cuando sucede, la sensación es inolvidable. Y de repente ya tienes para siempre ese vínculo con la película con la que te ha sucedido. Puede que ni siquiera sea muy buena, o que sea de un director no especialmente recomendable; puede que incluso te haya pasado con alguna película que te avergüence confesar, pero … hay que ser sincero con uno mismo y reconocer el efecto donde se manifiesta.<br>La última vez que me pasó fue viendo “El Último Show” de Robert Altman, un director al que he admirado durante muchos años por sus películas corales llenas de mujeres maravillosas y escenas locas en donde todas y todos parecen revolotear en un caos improductivo. Altman contaba con el talento para capturar ese burbujeo de personajes femeninos yendo y viniendo según sus lógicas privadas pero que, vistas en cuadro como proponía Altman, parecían un afinadísimo desaguisado de voces y sonrisas. No me importa confesar lo mucho que disfruto cada que vez que encuentro esa ensalada de turbulencias femeninas en películas como “El Dr. T y las mujeres” o “Pret-a-porter”. En “El Último Show”, Altman toma una pizca de este ingrediente pero otros muchos de otro tipo para montar una película que en realidad no parece una película. Sin duda, un magnífico ejemplo de esa categoría de debate que podríamos llamar “la confusión de los géneros”, puesto que la película finge contar la historia de la grabación en directo del (hipotético) último show del famoso programa de radio americano llamado “A prairie home companion”, que se emite desde hace décadas desde Minnesotta. La película se rueda en el mismo teatro Fitzgerald donde se graba cada semana el verdadero show, respetando así la presencia clave del escenario, la audiencia frente a éste, y los camerinos y salas técnicas, todos ellos convertidos en escenarios para la película de Robert Altman. Esto confiere a la película un claro carácter teatral al que, si sumamos las lógicas propias de lo radiofónico, surge un mezcla de géneros en perfecta sintonía que alcanza un gran sentido nostálgico por la pretendida muerte del show, su última representación. Lo cierto es que, si ese discurrir radiofónico y dramático te atrapa en alguna medida, ya sólo puedes desear ver todo el rato a las Hermanas Johnsson sobre el escenario o contando anécdotas y recuerdos sobre su madre en los camerinos inferiores. Meryl Streep, que aprovecha para demostrar que … además también canta maravillosamente (esta mujer lo hace todo bien), y Lily Tomlin dan vida a un dueto de hermanas que canta country con una química extraordinaria. La primera vez que vi la película, mientras cantaba Meryl Streep, me di cuenta de que no quería que se acabara la película. Sólo quería ver una y otra vez a las hermanas Johnsson subir de nuevo al escenario y volver a los camerinos para contar anécdotas. Las únicas interrupciones que haría serían para ver a GK, Garrison Keillor, el verdadero presentador radiofónico del auténtico “A prairie home companion”, cantar jingles publicitarios ficticios promocionando el pastel de ruibarbo o uniendo su voz a los intérpretes country para cantar canciones. Por cierto, que si en Código Cine ya destacábamos al \"maestro de ceremonias\" de \"Cabaret\", Joel Grey, aquí también deberíamos destacar a este carismático GK. Es verdad que en \"El Último Show\" no hay una sino varias subhistorias contándose entre los distintos niveles del teatro, que serían los de la película también, pero el mero discurrir del mundo del programa ya me parecía fuente de placer extremo. No necesitaba que nadie muriera ni que a todo aquello le esperara o sucediera un milagroso o sorprendente final. Me bastaba con que Dusty y Lefty siguieran saliendo a cantar y contar chistes, y que GK les acompañara en el escenario. Recomiendo a todo el mundo ver a GK en los camerinos, momentos antes del programa, recordando grandes momentos musicales, del programa, de amigos, cantantes, etc. a modo de conversación casual con los invitados: una auténtica delicia de maestro cinematográfico tomando valores de otros mundos pero llevándolos a la pantalla con una genialidad silenciosa que te encandila casi sin darte cuenta. Puede que los grandes nombres, algo casi coral, entre los que se reparte el mérito dramático tengan algo que ver (Meryl Streep, Lily Tomlin, Woody Harrelsson, John C. Reilly (\"Un dios salvaje\"), Virginia Madsen, Tommy Lee Jones, Kevin Kline, etc.), pero creo que Altman fue el verdadero chef de una mezcla que yo habría querido dejar cocer para siempre. Odié el final de esa película sólo por suponer la terminación de aquellos momentos.<br>Otra aparición de este instante estelar de la cinefilia que a menudo simplemente ni aparece se produjo cuando vi por segunda o tercera vez la película “La Dolce Vita” de Fellini, famosa por su tópica escena de la Fontana di Trevi pero en conjunto mucho más interesante que la escena de marras. Hacia el comienzo de la película, cuando Fellini pone en marcha lo que más arriba llamábamos “el planteamiento”, la película parece atender y respetar la estructura de la que partía y pone los mimbres para desarrollar la historia hacia donde Fellini quería. Sin embargo, cuando el personaje de Marcello pierde el control de su vida, abandona todo intento por dedicarse a la literatura y ya sólo parece dejarse llevar por el nihilismo nocturno de la “fiesta arrastrada” de los ricos de Roma, el llamado establishment, aparece el “surrealismo social” que hiciera famoso a Fellini en toda Europa. Docenas de personajes de locura aparecen en pantalla hablando en distintos idiomas, pronunciando frases sueltas producto de la fiesta y el alcohol, vistiéndose de forma expansiva y estrafalaria, configurando una coreografía terriblemente cinematográfica  que es una diversión intensa para el espectador. En realidad, para entonces, la historia está perdida: El objetivo cumplido, y Fellini se dedica a dar cuerda a los meandros nocturnos de la clase alta sin pretender ya llegar a nuevos hitos narrativos. La historia debe terminar por la mañana, en una playa, con un “Monstruo marino” y una chica rubia, pero hasta ese lugar y momento, la fiesta surrealista puede continuar sin descanso. Y es ese discurrir sin solución, en donde la película YA ha logrado el objetivo de descarriar las buenas pretensiones de Marcello, el que se propone como contexto para una diversión escópica del espectador donde no es necesaria la resolución final y de donde surge un placer por el mero hecho de asistir a la fiesta.<br>Sin embargo, hay uno de estos momentos que recuerdo con especial cariño y que se produjo cuando aún no sabía que me estaba convirtiendo en un cinéfilo. Cursaba entonces 1º o 2º de BUP cuando mi colegio recibió la llegada de un nuevo profesor de filosofía en sustitución de la profesora titular que estaba de baja. Vestía de riguroso traje y estilo clásico cualquiera que fuera la temperatura del día, y leía la hora de un reloj de bolsillo que terminaba tan lleno de tiza como su traje. Era alto, de rostro aniñado, gafas, y diríase que imberbe. Era capaz de seducir a sus alumnos con clases de las que se recuerdan para siempre (quizás por eso él, primer sabedor, abogue tanto por la evaluación del profesorado) y dejaba la impronta de un tipo peculiar e irrenunciable sin el que sus alumnos ya no somos capaces de recordar aquellos años. Enrique Mesa se gastaba un sinfín de mecanismos de lo más elocuentes para seducir a diestro y siniestro y entre los patrimonios artísticos de su persona se encontraba, quizás por primera vez ante mí, el de cinéfilo incontinente. Tanto es así que Enrique Mesa impulsó junto con otro de nuestros profesores la celebración de una inesperada actividad extraescolar de ésas que deberían repetirse más a menudo: Una maratón de cine nocturna, que se celebró en una noche de viernes y que, autorización paterna mediante, nos reunió a todos los alumnos una noche entera para ver 5 películas. En realidad se improvisaron dos salas simultáneas que proyectaban dos programas a elegir, uno en la biblioteca del centro con un proyector enorme de los de antaño; y otra “sala” en una de las aulas con una pequeña televisión. Enrique Mesa había promocionado la actividad en clase durante varias semanas llamando la atención sobre una de las películas programadas que a él le resultaba especialmente valiosa y cuyo título primero escribió en la pizarra (“The last picture show” de Peter Bogdanovich) y después pronunció en un español literal, eso sí de lo más sonriente, que no olvidaré nunca. Hacia las 3 de la mañana yo estaba en una fila de la biblioteca viendo la película que para entonces había conseguido dormir ya a muchos de mis compañeros. Yo, en cambio, vivía uno de tales momentos irrepetibles con las imágenes de una película que narraba el cierre del único cine de una pequeña localidad estadounidense como metáfora de la decadencia del lugar y también de la llegada de la adultez para los protagonistas, lo que tiene un profundo impacto sobre ellos. También sobre los espectadores de esta película eterna y desde luego para mí que, a pesar de lo intempestivo de la hora, sentía que no quería que dejaran de salir aquellas imágenes en blanco y negro mostrando el lento pasar del tiempo y el rostro perfecto de Cybill Shepherd. A Enrique Mesa le recordaré por mil cosas pero sobre todo por ser la primera persona que pronunció ante mí las palabras “nouvelle vague” y también porque aquella noche de maratón sentí (...lo que no era, es decir...) que había programado “The last picture show” solo para mí.<br>También me sucedió la primera vez que vi “Las invasiones bárbaras” del canadiense Denys Arcand, nominada al Oscar a la Mejor película extranjera en 2003. Cuando Rèmy es hospitalizado por una enfermedad grave que pronto sabemos que le costará la vida, su hijo Sèbastien avisa a sus amigos para que se reúnan alrededor de él y le arropen en los últimos días de su vida. De esta reunión de antiguos amigos surgen los mejores momentos de la película: Recuerdos, anécdotas, todas ellas hilvanadas con sus propias lógicas como grupo de amigos que ha vivido todo un pasado (parte del cuál se contó previamente en la también recomendable “El declive del imperio americano” en 1986), de los que se desprende de forma muy natural no sólo la química entre los personajes sino también el brillo de verles juntos. Comparecen como hombres y mujeres de cierta edad que ya han vivido suficiente como para decepcionarse lo justo consigo mismos y calibrar mejor su lugar y sus ambiciones en el mundo. Conversan sobre el tiempo pasado, sobre quiénes eran, sobre las ilusiones utópicas políticas que tenían 10 años antes, etc. Aparece el concepto de la “vita devastata” que esgrimiera Toni Servillo en “La Gran Belleza” como una óptica de madurez, una idea que surge cuando la vida ha tomado gran parte del tiempo que le es dado, y se desprende una idea de nostalgia en donde la amistad se alza como un valor asible y alcanzable mucho más importante que cualquier otro. Un auténtico placer ver a los amigos disfrutar de su altísimo nivel intelectual (propio de todas las películas de Arcand) del que obtienen todo un código de comunicación de difícil acceso. La película, imposible de negar, se dirige a un público de alto nivel cultural que, en la medida en que se descodifique por parte de la audiencia, provoca una sensación de enorme satisfacción: Cine que podría continuar y continuar sin ningún desenlace.<br>En definitiva, películas improbables que seguramente no estarían en ningún listado de las mejores películas de la historia pero en las que, inesperadamente, surge una sensación de enorme valor personal que te reconcilia con el cine y te recuerda que sigue siendo uno de los artes más emotivos que existen, si no el que cuenta con el acceso más rápido e impactante al corazón de las personas. No es necesario que una película tenga un guión matemáticamente bien escrito, o que su ritmo sea impecable, sino que alcance estas notas de emoción intensas que provocan un placer extremo. Cuando esto sucede, se siente una comunión espiritual con el cine y se descubre que lo mejor de este arte puede surgir en cualquier momento, aunque no esté advertido por las sempiternas nominaciones a los Oscar."
    },
    {
        "id": 3,
        "seccion": "Zoom In",
        "icono": "assets/images/SVG/zoomin.svg",
        "autor": "Ricardo Sánchez Ramos",
        "fecha": "07/12/2021",
        "template": "largo",
        "main": false,
        "img": "assets/images/Interiores.jpeg",
        "alt": "Fotograma película Interiores",
        "titulo": "“Interiores” de Woody Allen: Magnitud del drama y construcción psicológica",
        "entradilla": "Analizamos las dimensiones bergmanianas del drama de “Interiores“ (1978) de Woody Allen con atención a la construcción psicoanalítica de sus personajes principales y sus metáforas.",
        "contenido": "En la llamada etapa clásica de Allen suenan siempre con fuerza títulos como “Maridos y mujeres”, “Hannah y sus hermanas”, “Delitos y faltas”, títulos en los que es fácil encontrar la huella de Bergman, el cineasta sueco que fascinó a Allen y que marcó la que para muchos será siempre su más eximia fase cinematográfica. En estos títulos y otros de la época, Allen introduce ingredientes sueltos que remiten directa o indirectamente al lúgubre pero poderosísimo imaginario de Bergman, aunque si existe una película donde esa fascinación alcanza su máximo pináculo, ésa podría ser “Interiores” (1978). En ella, Allen combina la más pura estética bergmaniana con los temas de angustia propios de Bergman (el vacío de la existencia, la muerte, la soledad, la frustración de vida…) y guía la historia hacia una terrible e insoportable resolución final cuyo carácter trágico se impone radicalmente para romper por completo la historia y abandonarnos en un final de amargura y  alivio.<br>La de “Interiores” es la historia de una familia disfuncional sobre la que se cernió la sombra de un abismo terrible a través del personaje de la madre, Eve. Nos proponemos un análisis de los personajes para hacer emerger las tensiones internas y sus características esenciales, y sobre todo permitir la comprensión de los actos y los sucesos que van a acaecer a lo largo del metraje.<br>Joey<br>La historia de Joey queda encuadrada entre dos fenómenos relacionados con sus padres que van a marcar toda su problemática y su angustia. Por un lado, según nos cuenta su hermana Renata y aún siendo solo una niña, Joey se convertirá pronto en la hija favorita de su padre, Arthur, quién se entrega a ella con devoción, absolutamente confiado en que se convertirá en una verdadera artista de éxito. Tanto es así que Arthur le dedicará mucho tiempo, le ofrecerá todo su cariño y la protegerá de todo y de todos, llevándola a una situación de cuidado excepcional en donde Joey se sentirá permanentemente como una niña. Así, Joey vivirá durante gran parte de su vida disfrutando de esa promesa de placer que su padre le ha articulado durante toda su vida y sin tener que preocuparse por levantar la mirada y afrontar la paulatina llegada de las angustias de la existencia. De hecho, tanto dentro de sí misma como en su aspecto más exterior, Joey seguirá siendo ya en la adultez la niña a la que su padre quería por encima de todo: Su peinado, su forma de vestir y hasta las gafas emanan un sentido infantil, quizás porque no sabe ser otra, pero también porque siempre querrá seguir siendo la niña de su padre.<br>El otro fenómeno fundacional de su personaje es su incapacidad para satisfacer a su madre, que con el tiempo se irá decepcionando progresivamente con ella y nunca terminará de aceptar que Joey no consiga el gran éxito artístico que ella buscaba. Producto de esta incesante decepción, su madre le corregirá en todo lo que haga, incluyendo desde su mediocridad profesional, hasta su incapacidad para decorar su hogar con arreglo a los términos estéticos de armonía y, más grave aún, el hecho de haber elegido a su novio Mike, del que dice que “no es lo que esperaba para Joey”. Su hija tratará siempre de acercarse a su madre y de obtener el éxito que pueda acallar y saciar su permanente crítica, incluso de conseguir su cariño, aunque eso conlleve ser la única de las hijas que se hace cargo de ella ya en los peores días de su enfermedad. Sin embargo, todo será inútil porque Eve nunca dedicará una sola palabra de cariño a su hija, la “niña de papá”, la hija favorita de Arthur, ese marido al que Eve tampoco consigue hacer ninguna mella y que se comporta, al contrario que con ella, con infinito cariño cuando se trata de Joey. En este entuerto edípico creado, Eve pagará con un carácter de hielo hacia Joey su ira por ver que ella no es capaz de atraer a su esposo, pero su hija Joey, que ni siquiera es capaz de decidir qué va a ser en la vida, goza de todo su cariño.<br>Así, resulta normal comprender que Joey necesite compensar el carácter glacial de su madre con el cariño de su padre, y que por tanto ella quiera lograr su éxito profesional pero sin dejar de ser la niña que su padre siempre ha amado por encima de todo. El problema para Joey y del que ella no parece tener noticia, es que su incapacidad para convertirse en esa artista que desea ser tiene algo que ver con ese amor desmedido por parte de su padre. Sí, porque esa enorme protección en forma de cariño que siempre ha disfrutado le ha evitado todo contacto con la contrariedad de la existencia, con los avatares de la vida, las angustias y renuncias propias de la vida humana. En otros términos, el amor de Arthur le ha evitado a Joey tener que aceptar las amenazas irracionales que la vida termina presentando, y la ha instalado en la ilusión de no tener que afrontar “lo real”. Esta condición, este mimo infantil y prístino que Joey expandirá a lo largo de su vida le impedirá descubrir precisamente lo que ella necesita para convertirse en esa artista. A fin de cuentas, la condición de artista tiene que ver con el empleo del lenguaje y las emociones para trasladar al espectador el vértigo de exponernos a lo real, a lo irracional de nuestra existencia, a las fuerzas externas e internas que amenazan con destruirnos (amenazas y fuerzas de las que su hermana Renata sí tuvo noticias y por lo que pudo, por tanto, desarrollar su condición artística y triunfar).<br>Como resultado, Joey trata de “hacer algo con su vida” (dice exactamente) y no llevar una vida anodina, es decir, triunfar mediante la producción artística pero sin el proceso interno de transformación adulta que ello le supondría y del que, instalada en ese confort personal, huiría despavorida. La imposibilidad de llevar a cabo este objetivo en dichos términos abocará a Joey a una situación sin salida: Abandona trabajos uno detrás de otro, trunca su carrera profesional que no termina de prosperar y descubre una y otra vez que no puede conseguir el éxito artístico porque hay algo que se le niega y ni siquiera sabe lo que es. No puede comprometerse con nada porque nunca ha sabido nada de la ausencia y nunca ha necesitado luchar frente a las adversidades.<br>Tanto su novio como Renata, los dos personajes más adultos de “Interiores” y conscientes de la situación de Joey, advierten que el único camino para ella es el de aceptar un cierto grado de castración y renuncia, una que debió acometerse en tiempos edípicos con la negación del padre, pero que no se le llegó a imponer. Entienden que debe aceptar la renuncia de su condición artística y la posibilidad de aceptar un trabajo por cuenta ajena que le permita tener una familia. Mike, de hecho, llega a tratar de emplear la ocasión en que Joey queda accidentalmente embarazada para convencerla de que acepte un trabajo en una agencia de anuncios y formen una familia, pero Joey seguirá aún aprisionada en la promesa de placer absoluto que su padre siempre le ha articulado y en su necesidad absoluta de lograr la aceptación de su madre que ella cree que sólo llegará mediante el éxito artístico.<br>“Joey está desorientada”, le dice Arthur a Eve en un momento determinado, aceptando que su hija no ha podido salir adelante, “encontrarse a sí misma” (en términos de Renata), ignorante de que él mismo puede tener alguna responsabilidad en esta problemática de Joey. Resulta interesante asistir a la reacción de Arthur: ¿Cómo decide ayudar a Joey?. Él, desde luego, es incapaz, siempre colocado en la postura del padre cariñoso que colma de atención a su “pequeña”. Algo debe de intuir acerca de la razón de los problemas de Joey en tanto que será a Renata a quién le encomendará la tarea de ayudarla a salir adelante, es decir, al personaje que, luego veremos, encarna la postura del verdadero padre de la familia, es decir, aquel que sí ha tenido que afrontar las angustias de la vida y que tiene noticias de las renuncias que ésta conlleva. Arthur rebaja su condición de padre al colocar a Renata en la postura simbólica más alta y “rogarle” que ayude a Joey, sin saber que lo que le está pidiendo a Renata es que provoque en Joey la renuncia vital que él no es capaz de aplicarle..<br>“Así, es fácil entender que Joey sea la hermana que más problemas va a tener para aceptar la llegada de Pearl, la nueva pareja de su padre, a quién Joey percibirá como su sustituta, y por cierto, una que, por primera vez, es capaz de hacer mella en su padre, al contrario que su madre. Pearl es una mujer llena de vida y de color, entregada al “carpe diem” y que ha conseguido que Arthur se fije en ella y quiera volver a casarse a pesar del “abismo” que Eve supuso para él y para su familia. Joey no desea ser arrebatada de ese Edipo no resuelto en cuyo goce máximo fue instalada por su padre cuando era una niña, y vive con la ilusión de conservar para siempre esa posición. La llegada de Pearl hará que Joey se identifique por vez primera con su propia madre, en su condición de mujer aparentemente ignorada. Ésa es la razón por la que reacciona tan mal cuando Pearl rompe accidentalmente uno de los jarrones de su madre, uno que actúa ahí como metáfora expresa de Eve, y en cuya rotura Joey interpretará su propia destrucción. Y por cierto, también será la razón de que sea ella finalmente quién encuentre a su madre escondida en la oscuridad de la casa de la playa la misma noche en que su marido se ha casado con Pearl: La identificación entre ambas mujeres es fatal, pero en ese punto, inexorablemente inequívoca para Joey..<br>“Curiosamente, será ésta inesperada identificación entre ambas mujeres y la construcción de ese lazo que a punto está de llevarse a Joey a las profundidades del mar siguiendo a su madre, la que nos hará sentir, en este punto del análisis, que en contra de lo que pensábamos al comienzo de la película, será Joey, y no Renata, la que en algún punto emergerá como la verdadera protagonista de “Interiores”. Cierto es que la película se plantea como el conjunto de tres hermanas en una formación coral, pero también es verdad que la de Joey parece la historia que precisa de ser contada y a cuyo término el film encontrará su propio final. En la escena de la playa, ante la muerte de su madre, Joey se lanzará al agua para salvarla y, de hecho, hay un instante en el que parece que ha desaparecido entre las aguas siguiendo a su madre. Es decir, en último término, las dos mujeres que se lanzarán al Atlántico, una detrás de la otra y que por un momento desaparecen del todo, son Joey y su madre, Eve. Desde esta perspectiva, todas las demás subhistorias pasan a un segundo término y da la sensación de que ninguna de ellas tiene la potencia narrativa de este tándem entre madre-hija..<br>“Esto, por cierto, conecta la película con otra muy particular de la filmografía de Bergman: “Sonata de otoño”, es decir, otra película de mujeres cuya escena más crucial sucede: 1) entre una madre y una hija 2) en una casa muy parecida físicamente 3) en un encuentro nocturno inesperado entre ambas y 4) en el que la hija formula el mayor reproche jamás pronunciado contra su madre. Es verdad que el contenido del reproche es ligeramente distinto entre ambas películas, pero también es cierto que “Sonata de otoño” se vertebra necesariamente sobre esa escena entre las dos mujeres y que “Interiores”, hemos dicho, se apoya en último término en la relación entre madre e hija. Curiosamente, ambas películas se rodaron en el mismo año, 1978. Todavía, si buscamos conexión entre los reproches que ambas hijas lanzan a sus madres, veremos que existen puntos de conexión: ¿O es que, en “Sonata de otoño”, la hija Eva (Liv Ullman) no reprocha a su madre Charlotte (Ingrid Bergman) haberles negado a ella y a su hermana el cariño materno que necesitaban?. Los detalles de ambas historias marcan muchos puntos de diferencia, pero existe una franja central de conexión entre ambas historias que resulta muy reveladora y que emparenta a ambos cineastas en el mismo año de sus filmografías..<br>“La conexión entre madre e hija se muestra de manera sobrecogedora en la escena en que Joey está sentada en la oscuridad en uno de los sillones de la planta baja de la casa, mientras todos duermen, incluidos los recién casados, Arthur y Pearl. Allen nos propone un plano de una enorme fuerza compositiva, con un cierto enfoque de trágico voyeur, en el que advertimos la presencia silenciosa de Joey allí donde ya no queda nadie, como si hubiera sido dejada atrás por todos (incluido su padre, que antes la adoraba, y que ahora yace abrazado a su nueva esposa en el piso de arriba):<br>Y de hecho, Joey comparece como una figura que se está disolviendo en la oscuridad, que se desvanece delante de nuestros ojos:.<br>“Joey siente que la partida ha terminado y que ella ha sido la gran perdedora. Siente en su interior el borde de un precipicio que le conduce a la misma Eve, en cuyos límites comienza a sospecharse ella misma. El siguiente plano presenta a su madre como un fantasma que también está desvaneciéndose:.<br>“Y las imágenes completan ese vínculo oscuro y terrible entre ambas (“Es como si estuviéramos en un sueño juntas”, le dice Joey), entre Eve como una mujer aniquilada y arrasada por completo, incapaz de articular palabra alguna, y Joey que intuye que la estela de su madre puede hacerle perder para siempre el ritmo del resto del mundo. El plano presenta esa lámpara encendida en medio de la oscuridad mirando al mar al que solo unos minutos después Eve terminará arrojándose..<br>“Pero antes de eso, Joey confiesa a su madre lo que Renata ya le había diagnosticado anteriormente: Que se siente culpable por no soportar a su propia madre. Además, Joey no puede soportar ver a su madre tan triste porque eso le hace sentir que ella la ha abandonado, o peor, que la ha traicionado acudiendo a la nueva boda de su padre, como si le hubiera dado su bendición. Y, de hecho, en algún sitio de sí misma, así lo piensa, por lo que no puede evitar sentirse muy culpable: Una doble dosis de culpabilidad que la ha dejado sentada sola en medio de la oscuridad intentando aceptar que ha perdido a su padre y que le ha fallado una vez más a su madre, con las palabras expresas en la boca: “Me consume el sentimiento de culpabilidad”. Y ahí es donde se sitúa el corazón de ese vínculo entre las dos que, en ese momento, con la nueva boda de Arthur, ha quedado esculpido dolorosamente en piedra para las dos mujeres.<br>Dicho vínculo recibirá su más intenso tratamiento en la escena siguiente cuando su madre camina con cierta ventaja hacia las aguas del Atlántico y Joey sale corriendo tras ella para evitar que se arroje a ellas. Joey no puede hacer otra cosa que jugarse la vida para salvar a su madre, no solo por el hecho de que lo sea, sino también porque no puede soportar la idea de haber contribuido a que ésta deseara morir. Joey trata de evitar esta última vuelta de tuerca adicional a su sentimiento de culpa, aunque no lo conseguirá puesto que su madre muere arrastrada por las aguas. El destino de Joey estuvo a punto de ser el mismo que el de su madre. O mejor dicho, su madre estuvo a punto de llevarse con sus silencios a su hija al fondo del mar.<br>Sin embargo, no pasemos por alto la simbología codificada en el salvamento de Joey, en el que las personas clave serán su novio Mike y una inesperada Pearl que, con todo el deseo de ocupar la posición simbólica de la madre de Joey, una que le queda vedada por la sangre pero en la que ella sabe ponerse en términos simbólicos, participará en su reanimación haciéndole a Joey el boca a boca cuando Mike consigue sacarla del agua. Es Pearl, otra figura materna, quien la traerá a la vida, es decir, la arrebatará de esa estela terrorífica de Eve que Joey estaba siguiendo y que a punto estuvo de hundirla en el mar para siempre. Recordemos que durante la cena en que Arthur presenta a Pearl a sus hijas, ella diría: “He viajado mucho. He acumulado mucha información inútil”, como hacer el boca a boca, según descubrimos los espectadores. La afirmación codificada es aún más interesante porque lo que se sugiere es que todos esos conocimientos inútiles de Pearl, producto de una visión contingente de la existencia, dedicada a lo efímero, al disfrute, a la curiosidad, etc., pueden tejer un entramado emocional entre las personas con suficiente poro para poder respirar y aliviar la angustia de la vida, siendo esta idea la que emerge como auténtica lectura metafórica del salvamento de Joey. Pearl articula toda la porosidad de su entramado sentimental y haciendo uso de unos conocimientos que Eve habría criticado por vulgares, salva la vida de Joey.<br>Renata<br>Renata, interpretada de forma notable por Diane Keaton en uno de los ejercicios de dirección artística más interesantes de la filmografía de Allen, forja su carácter en los estadios infantiles en los que descubre que ella no es la hija favorita de su padre, sino que ésta es Joey. Renata confiesa que durante su niñez sintió celos de su hermana que siempre gozaba de la atención y la mirada de su padre, Arthur. Por tanto, incapaz de atraer la mirada de su padre, ignorada por su hermana Joey que solo tenía ojos para él, abandonada por su otra hermana, Flynn, y con una madre de hielo, Renata conoce pronto acerca de la ausencia y de la angustia que acompaña a la vida. Ya siendo niña se dará cuenta de que en el ámbito familiar habrá de encontrar una muy escasa dosis de amor y que la única que comparece, en realidad, es para su hermana y no para ella. Así es cómo Renata comenzará a forjar su carácter, el más intrépido y valiente de toda la familia, y aprenderá por la fuerza a enfrentar los problemas que vayan surgiendo. El hecho de, por un lado, no ser mirada por su padre, y por otro, que su modelo femenino, el de su madre Eve, sea incapaz de atraer la mirada de su marido, producen a Renata un desinterés por la forma femenina y su posición simbólica que, con el tiempo, quedará relegada y dará paso a unas formas ligeramente más masculinas:<br>Renata aprende, por tanto, a soportar los terribles embates de la existencia desde sus años más infantiles y se convertirá en una persona más firme y capaz, a menudo, de enfrentarse a las adversidades. De hecho, en la escena en que Arthur anuncia a su familia que va a mudarse a otra casa y a separarse de Eve, ella será la única capaz de evitar grieta alguna en su semblante y aún tendrá fuerza para mirar a su hermana temiendo que esta separación pueda acarrearle un dolor excesivo para ella. Sí, porque ella ha aprendido a soportar la angustia y, en tanto que ella sabe que lo ha hecho, sabe bien que su hermana no, y por tanto adivina el terrible efecto que la fiereza de las palabras de su padre tendrá en Joey. En otros términos, incluso cuando la realidad la sacude como a los demás, ella mantiene la estructura y entiende el efecto que ello causa en los demás..<br>“Con el tiempo, Renata tomará la decisión de abandonar no solo la vivienda familiar sino también la ciudad, y se muda a Connecticut, donde vivirá con Frederick, un prometedor escritor. La decisión tiene toda su lógica puesto que Renata ya había descubierto para entonces que su ámbito familiar no acumula grandes cantidades de amor y mucho menos hacia ella, por lo que no existía una razón explícita para que ella quedara estrecha y/o geográficamente vinculada a su familia. Su hermana Flynn se marchó y no la reclama; su madre no reclama a nadie (salvo a Arthur), su padre solo la reclama para que se haga cargo de Joey y Joey la terminará reclamado solo para que se haga cargo de su madre. Desde Connecticut, la distancia no es solo un efecto involuntario sino deliberado para tratar de separarse de un ambiente glacial que le recordará permanentemente el frío emocional de su interior y, sin embargo, las responsabilidades familiares que conlleva formar parte de él. Renata, al contrario que su hermana, curtida en la ausencia y en los sinsabores de la existencia, estará siempre más dispuesta a tomar las decisiones necesarias para superar la adversidad, aunque ello suponga hacer concesiones o renuncias.<br>De hecho, su éxito como poetisa, estará totalmente vinculado precisamente con esa experiencia de carencia emocional, de renuncia y de ausencia. Es precisamente porque ella ha vivido en contacto con toda clase de sinsabores, es decir, precisamente porque ella no ha hecho otra cosa que asomarse al precipicio de la angustia, que sabe de ella y puede ser su triste mensajera. Y porque ella sabe de su mensaje irracional, ha aprendido a retorcer el lenguaje poético y emplear las palabras para tratar de captar y expresar el precipicio de la angustia, lo que ha hecho de ella una poetisa de éxito. Así, la negación del padre, es decir, el abandono paternal al que fue sometida, se convirtió en la razón prístina de su éxito, lo que además le hizo madurar y alcanzar una adultez firme y consciente. De hecho, Renata es quién siempre tendió a mantener la perspectiva, la responsabilidad y la calma, en cualquier situación traumática que se le presente. Ella es quién no demuda el semblante cuando su padre anuncia su marcha, pero también cuando su padre anuncia su próxima boda (lo que a Joey, al contrario que a ella, la derrumba y la enfada), y también será la persona a la que su padre confesará que Eve debe volver al sanatorio tras su intento de suicidio, etc. etc.<br>Eso sí, Renata va a comprender la necesidad de su padre por abandonar el círculo familiar, pues ella misma tuvo que hacerlo. Cuando su padre anuncia su boda con Pearl, ella se proyecta en él y comprende que su padre deba tomar la decisión de pasar página, dejar atrás a su esposa y comenzar una nueva vida, como ella misma tuvo que hacer otrora para poder salir adelante. También comprende mejor que nadie a su hermana Flynn, que abandonó el hogar para triunfar como actriz de TV viviendo lejos de su familia. Y, por supuesto, es la que lleva con más naturalidad que Arthur tenga una nueva pareja y haya decidido casarse con ella (Pearl). Renata es quien mejor va a entender a aquellos que se enfrentan a sus angustias y que hacen todo lo necesario para superarlas, puesto que ésa es también su posición frente a la vida. Así es cómo Renata, la que más y mejor sabe de toda forma de amenaza externa e interna, tomará en la familia la posición simbólica masculina y en muchas ocasiones se convertirá en el padre de familia que se hará cargo de los grandes problemas. Y es que Renata, tras enfrentarse ella misma a las angustias, animará a todos los demás a enfrentar las suyas, a conseguir sus objetivos y tratará de apuntalar a todos a su alrededor: Animará a su marido diciéndole que es un buen escritor y que puede triunfar, animará a su madre a tratar de reconciliarse con su marido, a Joey a encontrarse a sí misma, etc. Es precisamente a ella a quién, como decíamos, su padre Arthur recurre para que trate de ayudar a su desorientada hermana. Ella será, en último término, quién sostendrá a todos en la familia, producto de esa responsabilidad familiar que sabe que ostenta precisamente por ser la única que ha sabido enfrentar las adversidades.<br>Claro, el precio de asomarse al precipicio y lidiar con el sinsentido, es decir, de mirar tan a menudo hacia un horizonte irracional carente de toda lógica, y aún así, encontrar la fuerza para surcarlo tomando decisiones adultas y responsables, es que a veces “lo real” puede terminar invadiéndole a uno. No en vano, la primera vez que Renata habla ante la cámara es sentada en una butaca en lo que parece una sesión de psicoanálisis (lo suponemos por el conocido interés de Allen por esta disciplina y apoyado por el hecho de que el terapeuta no interviene en ningún momento del fragmento) de donde colegimos que está atravesando graves problemas. En el segundo fragmento de dicha sesión, Renata enuncia expresamente su angustia por la muerte y la falta de sentido de su profesión poética: Accesos destructivos de “lo real” que van a ir desentramando partes de su propia subjetividad, deshilachándola, dejando a Renata flotando en el vacío y con estas preocupaciones acerca de su propia mortalidad:<br>Renata no ve más que un enorme galimatías sin sentido:<br>Y claro, el efecto del desmontaje de su subjetividad, el lugar del lenguaje, por un vacío sin sentido que aniquila las palabras, no puede ser otro que el de un bloqueo artístico que le impide realizar su actividad de poetisa. Y así lo vemos:<br>Renata casi no puede escribir más que unas cuantas palabras que reciben tachaduras y correcciones.<br>Al final, la desaparición de las palabras:<br>Y, por consiguiente, el abismo:"
    },
    {
        "id": 4,
        "seccion": "Contraplano",
        "icono": "assets/images/SVG/contraplano.svg",
        "autor": "Ricardo Sánchez Ramos",
        "fecha": "18/05/2021",
        "template": "largo",
        "main": false,
        "img": "assets/images/woodyallen.jpeg",
        "alt": "Fotografía Woody Allen rodando una película",
        "titulo": "¿Cuándo debió de dejar el cine Woody Allen?",
        "entradilla": "Esta es su entradilla falsa",
        "contenido": "Esto es una noticia falsa"
    },
    {
        "id": 5,
        "seccion": "Contraplano",
        "icono": "assets/images/SVG/contraplano.svg",
        "autor": "Rogelio Pujol",
        "fecha": "28/03/2021",
        "template": "largo",
        "main": false,
        "img": "assets/images/netflix.jpeg",
        "alt": "Fotografía Woody Allen rodando una película",
        "titulo": "Poríferos: ¿Qué le hace internet a los cinéfilos?",
        "entradilla": "Esta es su entradilla falsa",
        "contenido": "Esto es una noticia falsa"
    },
    {
        "id": 6,
        "seccion": "Contraplano",
        "icono": "assets/images/SVG/contraplano.svg",
        "autor": "Elena Iniesta Gª Mohedano",
        "fecha": "09/08/2021",
        "template": "largo",
        "main": false,
        "img": "assets/images/marilynmonroe.jpg",
        "alt": "Collage de fotografías de Marilyn Monroe",
        "titulo": "Biopics: ¿hiperrealidad o mentira?",
        "entradilla": "Esta es su entradilla falsa",
        "contenido": "Esto es una noticia falsa"
    }
]