[
    {
        "id": 1,
        "seccion": "Contraplano",
        "icono": "assets/images/SVG/contraplano.svg",
        "autor": "Elena Iniesta Gª-Mohedano <br> Ricardo Sánchez Ramos",
        "fecha": "07/12/2021",
        "template": "largo",
        "main": true,
        "img": "assets/images/señoranillos.png",
        "alt": "Fotograma película El Señor de los Anillos",
        "titulo": "¿Es mejor el libro o la película?",
        "entradilla": "”Es mejor el libro” ha sonado durante años como un gorgorito esnob de lo más extendido entre petulantes demasiado entregados al arte de dejar patente que ellos van por delante; sin embargo, no son pocos los que reclaman a menudo el valor del libro sobre el de sus adaptaciones cinematográficas. ¿Acaso son las películas, por lo general, peores que sus libros originales? ¿Es que toda adaptación está condenada a la “desadaptación”? ¿Qué se gana y qué se pierde con las adaptaciones cinematográficas?",
        "contenido": [
            {
                "nombre": "ELENA INIESTA Ga-MOHEDANO",
                "p": "¡Veo que empiezas embistiendo! Las preguntas que lanzas no son baladí, ya que este debate surge cada vez que se adapta una novela al cine… y esto es algo que pasa prácticamente cada mes. Pero ya que tú empiezas con energía, yo también lo voy a hacer. Creo que este eterno debate se lo plantea gente que ni son cinéfilos ni lectores empedernidos. Y ahora pensarás: ya está, se le ha ido la pinza… ¿para qué hemos empezado este “Contraplano”? Pues porque creo que podemos aportar un punto de vista distinto, con la política de Código Cine de que el cine es más que un mero entretenimiento, de que la experiencia personal del espectador con una película es mucho más importante que esa “vara de medir” de la que hablabas en tu último artículo. Y la relación literatura-cine es tan estrecha en ese sentido, tan íntima, que merece que la abordemos desde nuestro punto de vista.<br>Simplemente hay que pararse a pensar en una cosa: el cine nos aporta una dimensión visual que la literatura no aporta. Al leer un libro nos imaginamos lo que vamos leyendo, lo hacemos a nuestra medida, aportando experiencias, imágenes que ya hemos visto… o simplemente no imaginamos nada. El cine nos da esas imágenes “ya hechas”... otro se la ha imaginado por nosotros. Así que simplemente, hablamos de dos planos distintos.<br>De hecho, últimamente parece que se escriben y publican libros ya con vistas a ser adaptados al cine, ¿no te da esa sensación? Muchas veces, al entrevistar a un escritor por su última novela, la pregunta acerca de su adaptación forma ya parte de la entrevista “tipo”. Recuerdo unas palabras de Alfred Hitchcock en la entrevista que le concedió a Truffaut, cuando defiende la idea de que las grandes novelas de la literatura son tan buenas que no se pueden adaptar al cine. Él hablaba en concreto de Dostoievski. También hay que señalar que Hitchcock, para la gran mayoría de sus guiones, adaptaba “novelitas” (Hitchcock dixit) que incluso llegaba a comprar en estaciones de tren, lo que se llamaba originalmente pulp fiction.",
                "destacado": "Aquellos que plantean la pregunta en tales términos probablemente están tomando la película y el libro, aunque quizás no se den cuenta, como simples medios para alcanzar algo de una historia previa a la que atribuyen ser el origen de todo.",
                "imagen":"../images/RomeoYJulieta.jpg",
                "img_alt": "Romeo y Julieta"
            },
            {
                "nombre": "RICARDO SÁNCHEZ RAMOS",
                "p": "En efecto, me temo que la pregunta sobre si “¿es mejor el libro o la película?” no es otra cosa que una “pregunta trampa”, toda vez que nos propone el abordaje de su respuesta desde una premisa falsa: Que la historia es UNA sola, que precede tanto al libro como a la película y que sirve como elemento de medición/valoración para todos sus posibles “aterrizajes textuales” en forma de libro, película, acuarela, escultura, o cualquier otra forma de adaptación a un medio. Sin embargo, lo cierto es que no existía ninguna historia hasta que alguien la creó en forma de libro, película, o como fuera. La historia comenzó a existir cuando alguien creó la primera obra concreta, ya en forma de discurso. Antes, solo existía una “idea”, una noción inútil para operar ninguna clase de comparación con el libro o la película. Yo propongo que, en realidad, cada adaptación es un texto distinto en sí mismo, una obra por completo diferente, un “hecho de lenguaje” que debe ser analizado y valorado de forma independiente.<br>Sí, es verdad que pueden compartir ciertos signos, como los nombres de los personajes, de los lugares, cierto parecido en la sinopsis, etc. pero, al final, y visto desde una óptica puramente materialista, son obras por completo distintas. Y, de hecho, es algo que tendemos a olvidar, por más que es clamorosamente evidente: ¿En qué se parece un libro a una película? Pensemos en términos puramente físicos. Son fenómenos sin semejanza física alguna. Son textos distintos, que se “leen” de forma muy distinta, que producen efectos subjetivos totalmente distintos. ¿No se ve claramente que algo de aquel viejo dicho macluhiano, “el medio es el mensaje”, se aplica aquí con facilidad para apuntar que se trata de obras totalmente diferentes? ¿Cómo comparar dos objetos que no comparten la misma lógica, más que para concluir que son por completo distintos? ¿Cómo decir, entonces, que uno es mejor que el otro? ¿No te parece que algo de una comparación entre “peras y manzanas” podría estar teniendo lugar en aquellos arrojadizos que eligen con prisa el libro o la película? Como mucho, alguien podría valorar si la película es buena en tanto que película, en comparación con otras películas, o si el libro es bueno en tanto que libro, pero ¿cómo compararlos entre sí?<br>Por otro lado, la pregunta esconde otra trampa: La premisa (falsa) de que la adaptación cinematográfica de un libro es UNA, como si algo en la estructura de los códigos de un medio (el cinematográfico, por ejemplo) condicionara la construcción de su discurso de tal modo que, a partir de cierto texto literario, solo cupiera esperar UNA posible adaptación cinematográfica. Sin embargo, bien sabemos que eso no es cierto, ¡no podría ser más al contrario!, ¿verdad? Fíjate cuántas y qué distintas son las numerosas adaptaciones que el cine ha llevado a cabo de libros como “Dracula” (Stoker, 1897), “Romeo y Julieta” (Shakespeare, 1597) o de “Sherlock Holmes” (Conan Doyle, 1887). Cada adaptación cinematográfica de “Dracula” es un hecho de lenguaje distinto, creado por la mano de un artista, y puede no tener nada que ver con la obra de otro director.<br>Así que me parece que llevas razón: Aquellos que plantean la pregunta en tales términos probablemente están tomando la película y el libro, aunque quizás no se den cuenta, como simples medios para alcanzar algo de una historia previa a la que atribuyen ser el origen de todo, que creen que subyace al libro y a la película, una supuesta esencia trascendental, en lugar de como el fin en sí mismo que cada texto ES. Dan por hecho que uno de los dos se acerca más y mejor que el otro a esa “historia maestra” que condicionaría todas sus adaptaciones a cualquier medio. Y en su afán por buscar un inexistente no consumible, algo que no existe en el orden del lenguaje, lo único que puede “leerse”, se están perdiendo “la letra” que constituye la historia misma y que verdaderamente puede evocar ese “intangible” mágico del arte.",
                "destacado": "Yo recomendaría ver primero la película y después leer el libro. Ahora bien... ¿se podría concebir otra versión?",
                "imagen":"../images/sherlockholmes.jpeg",
                "img_alt": "Sherlock Holmes"
            },
            {
                "nombre": "ELENA INIESTA Ga-MOHEDANO",
                "p": "Estoy de acuerdo contigo en todo, Ricardo. Me ha gustado mucho que recordaras la expresión “el medio es el mensaje”. Por supuesto que es sumar “peras y manzanas”, pero lo que está claro, es que la gente hace esa suma. Me pregunto, y puede resultar muy duro por mi parte, si realmente la gente no ahonda lo suficiente en esas películas o esos libros, si esa comparación es sólo una impostura.<br>Me voy a mojar, voy a entrar en materia. Has nombrado a “Sherlock Holmes”, novelas últimamente puestas en boga gracias a la serie de “Sherlock”. En la serie, efectivamente, aparte de usar el nombre de los personajes, actualiza las tramas de las novelas de una manera muy curiosa. Ahora bien, ¿se pueden comparar? Obviamente no. ¿Es mejor la serie, o las novelas de Doyle? El debate no tiene sentido, pertenecen a distintos planos artísticos. Puede que incluso a Doyle le hubiera gustado la serie. Y la deliciosa película tardía de Wilder, “The private life of Sherlock Holmes”, una aproximación al personaje más que curiosa... ¿se puede comparar con los libros? ¿Con la serie? No tiene sentido, hay que contemplar cada obra como única y particular, y tratarla como tal. Aquí cabe lugar mencionar que el germen de la serie “House” está en Sherlock Holmes. Aquí tenemos el caso de cómo partir de una novela, para desarrollar otra obra completamente distinta....y buenísima.<br>O tenemos el caso que también has nombrado de “Drácula”, que tantas y tantas versiones se han desarrollado a partir de ella. Pero es la adaptación que hizo Coppola la que más controversias ha causado. Personalmente, soy del bando de los que defienden esa adaptación.<br>¡Qué distintas estas novelas comparadas con la mayoría de los “best sellers” actuales, que parecen condenados a su inmediata adaptación al cine o a la televisión, para caer en el olvido!",
                "destacado": "Hay que contemplar cada obra como única y particular, y tratarla como tal.",
                "imagen":"../images/JamesBond.jpg",
                "img_alt": "James Bond"
            }
        ]
    },
    {
        "id": 2,
        "seccion": "Plano Subjetivo",
        "icono": "assets/images/SVG/planosub.svg",
        "autor": "Ricardo Sánchez Ramos",
        "fecha": "07/12/2021",
        "template": "corto",
        "main": false,
        "img": "assets/images/Ladoblevidadevero.jpg",
        "alt": "Fotograma película Carol",
        "titulo": "Cuando no quieres que se acabe la película",
        "entradilla": "No son momentos avisados por los Oscar ni por los críticos de cine, sino instantes de placer extremo que en ocasiones surgen cuando vemos cine. Suceden en medio de películas inesperadas y te reconcilian con el cine recordándote que éste quizás sea el arte más impactante que existe.",
        "contenido": [
            {
                "nombre": "",
                "p": "No estoy muy seguro de cuándo se produjo por primera vez, y sé que, además, han sido muy contadas las ocasiones en las que he tenido la certeza de estar viviendo Uno de Esos Momentos. Sin embargo, a veces… pasan. Es un momento en el que estás viendo una película, una que no tiene porqué ser especialmente buena, pero con la que sientes una comunión y un bienestar tan grande que no quieres por nada del mundo que termine. De repente, hasta el metraje más extenso y más imprudentemente prorrogado puede parecerte demasiado breve: Lo único que quieres es que la historia, si es que la hay, continúe y continúe acercándose en falso hacia un final que, en realidad, no quieres ni atisbar en el horizonte del argumento. Pasa de vez en cuando… y cuando lo hace, sientes que el cine tiene capacidades al alcance de muy contadas artes.<br>Quizás la primera vez fuera viendo “La doble vida de Verónica” (1991) de Krzysztof Kieslowski en una noche de junio que no olvidaré jamás: Era la primera vez que veía una película con unos colores tan intensos, tan deliberados, tan expresivos; y una interpretación tan delicada, tan humana, tan exquisita; y una música tan cargada de emociones; que aunque me hacía cruces para dar encaje a todas las piezas del puzzle de aquel intrincado polaco, sentí por primera vez lo que González Requena llamaría el “goce” de la “lectura” de aquel “texto” en donde tantos lenguajes parecían confluir en una coreografía irreductible y absolutamente maravillosa. No, esa noche no debí entender mucho de aquella película que me exigió más de un visionado, pero sí me hizo sentir un placer inolvidable por el simple hecho de seguir con el corazón el discurrir de aquella película tan distinta a cualquier otra y cuyo final hubiera retrasado más allá de lo razonable.<br>El resultado fue el deseo de que la película no terminara nunca, que continuara desenrollando su discurso, su flujo de arte, renunciando a toda intención de resolver el nudo o de alcanzar el desenlace final. Es un momento en el que la historia parece haber encontrado su equilibrio interno y haber hilvanado sus mejores talentos en una mezcla estable que se puede consumir sin obstáculo y que no precisa de ninguna realización ulterior para resultar absolutamente deliciosa. Recuerdo los planos de Irene Jacob pegando su mejilla al cristal para sentir el frescor, o caminando alegre por los pasillos de color verde, o fumando en un coche, o las imágenes de las marionetas haciendo ballet alrededor de las manos del marionetista, … escenas de un universo irreductible y conocible a través de nuestro deseo y nuestro corazón, que proporcionan un placer insondable por la conexión íntima con las imágenes, y que ni siquiera precisa de una narración argumentativa de calidad ni el vértigo de una sinopsis veloz. En esos momentos, el consumo escópico es sólo un síntoma del goce interno que subyace y el deseo más intenso que recuerdo es el de seguir exponiéndome a ese universo y seguir “leyéndolo” sin final.<br>Lógicamente, tales momentos no surgen desde las primeras imágenes de la película. Requieren de una disposición inicial, de un impulso pretérito, una construcción escénica y una presentación de los personajes. Requiere, en esencia, de un planteamiento que se pueda echar a andar, pero que en su rodar puede sorprenderte sobrecogido en esa meseta central de su desarrollo cuyo avance es puro placer. No sucede siempre. De hecho, no pasa casi nunca. Algunos, seguramente, no llegan a experimentarlo jamás y se pierden uno de los grandes placeres que se pueden sentir frente al cine, quizás animándoles a subestimar este arte sin límites expresivos o emocionales con tanta capacidad para emocionar a las personas. Sin embargo, cuando sucede, la sensación es inolvidable. Y de repente ya tienes para siempre ese vínculo con la película con la que te ha sucedido. Puede que ni siquiera sea muy buena, o que sea de un director no especialmente recomendable; puede que incluso te haya pasado con alguna película que te avergüence confesar, pero … hay que ser sincero con uno mismo y reconocer el efecto donde se manifiesta.",
                "destacado": "Algunos, seguramente, no llegan a experimentarlo jamás y se pierden uno de los grandes placeres que se pueden sentir frente al cine.",
                "imagen":"../images/Ladolcevita.jpg",
                "img_alt": "La Dolce Vita"
            },
            {
                "nombre": "",
                "p": "La última vez que me pasó fue viendo “El Último Show” de Robert Altman, un director al que he admirado durante muchos años por sus películas corales llenas de mujeres maravillosas y escenas locas en donde todas y todos parecen revolotear en un caos improductivo. Altman contaba con el talento para capturar ese burbujeo de personajes femeninos yendo y viniendo según sus lógicas privadas pero que, vistas en cuadro como proponía Altman, parecían un afinadísimo desaguisado de voces y sonrisas. No me importa confesar lo mucho que disfruto cada que vez que encuentro esa ensalada de turbulencias femeninas en películas como “El Dr. T y las mujeres” o “Pret-a-porter”. En “El Último Show”, Altman toma una pizca de este ingrediente pero otros muchos de otro tipo para montar una película que en realidad no parece una película. Sin duda, un magnífico ejemplo de esa categoría de debate que podríamos llamar “la confusión de los géneros”, puesto que la película finge contar la historia de la grabación en directo del (hipotético) último show del famoso programa de radio americano llamado “A prairie home companion”, que se emite desde hace décadas desde Minnesotta. La película se rueda en el mismo teatro Fitzgerald donde se graba cada semana el verdadero show, respetando así la presencia clave del escenario, la audiencia frente a éste, y los camerinos y salas técnicas, todos ellos convertidos en escenarios para la película de Robert Altman. Esto confiere a la película un claro carácter teatral al que, si sumamos las lógicas propias de lo radiofónico, surge un mezcla de géneros en perfecta sintonía que alcanza un gran sentido nostálgico por la pretendida muerte del show, su última representación. Lo cierto es que, si ese discurrir radiofónico y dramático te atrapa en alguna medida, ya sólo puedes desear ver todo el rato a las Hermanas Johnsson sobre el escenario o contando anécdotas y recuerdos sobre su madre en los camerinos inferiores. Meryl Streep, que aprovecha para demostrar que … además también canta maravillosamente (esta mujer lo hace todo bien), y Lily Tomlin dan vida a un dueto de hermanas que canta country con una química extraordinaria. La primera vez que vi la película, mientras cantaba Meryl Streep, me di cuenta de que no quería que se acabara la película. Sólo quería ver una y otra vez a las hermanas Johnsson subir de nuevo al escenario y volver a los camerinos para contar anécdotas. Las únicas interrupciones que haría serían para ver a GK, Garrison Keillor, el verdadero presentador radiofónico del auténtico “A prairie home companion”, cantar jingles publicitarios ficticios promocionando el pastel de ruibarbo o uniendo su voz a los intérpretes country para cantar canciones. Por cierto, que si en Código Cine ya destacábamos al \"maestro de ceremonias\" de \"Cabaret\", Joel Grey, aquí también deberíamos destacar a este carismático GK. Es verdad que en \"El Último Show\" no hay una sino varias subhistorias contándose entre los distintos niveles del teatro, que serían los de la película también, pero el mero discurrir del mundo del programa ya me parecía fuente de placer extremo. No necesitaba que nadie muriera ni que a todo aquello le esperara o sucediera un milagroso o sorprendente final. Me bastaba con que Dusty y Lefty siguieran saliendo a cantar y contar chistes, y que GK les acompañara en el escenario. Recomiendo a todo el mundo ver a GK en los camerinos, momentos antes del programa, recordando grandes momentos musicales, del programa, de amigos, cantantes, etc. a modo de conversación casual con los invitados: una auténtica delicia de maestro cinematográfico tomando valores de otros mundos pero llevándolos a la pantalla con una genialidad silenciosa que te encandila casi sin darte cuenta. Puede que los grandes nombres, algo casi coral, entre los que se reparte el mérito dramático tengan algo que ver (Meryl Streep, Lily Tomlin, Woody Harrelsson, John C. Reilly (\"Un dios salvaje\"), Virginia Madsen, Tommy Lee Jones, Kevin Kline, etc.), pero creo que Altman fue el verdadero chef de una mezcla que yo habría querido dejar cocer para siempre. Odié el final de esa película sólo por suponer la terminación de aquellos momentos.<br>Otra aparición de este instante estelar de la cinefilia que a menudo simplemente ni aparece se produjo cuando vi por segunda o tercera vez la película “La Dolce Vita” de Fellini, famosa por su tópica escena de la Fontana di Trevi pero en conjunto mucho más interesante que la escena de marras. Hacia el comienzo de la película, cuando Fellini pone en marcha lo que más arriba llamábamos “el planteamiento”, la película parece atender y respetar la estructura de la que partía y pone los mimbres para desarrollar la historia hacia donde Fellini quería. Sin embargo, cuando el personaje de Marcello pierde el control de su vida, abandona todo intento por dedicarse a la literatura y ya sólo parece dejarse llevar por el nihilismo nocturno de la “fiesta arrastrada” de los ricos de Roma, el llamado establishment, aparece el “surrealismo social” que hiciera famoso a Fellini en toda Europa. Docenas de personajes de locura aparecen en pantalla hablando en distintos idiomas, pronunciando frases sueltas producto de la fiesta y el alcohol, vistiéndose de forma expansiva y estrafalaria, configurando una coreografía terriblemente cinematográfica  que es una diversión intensa para el espectador. En realidad, para entonces, la historia está perdida: El objetivo cumplido, y Fellini se dedica a dar cuerda a los meandros nocturnos de la clase alta sin pretender ya llegar a nuevos hitos narrativos. La historia debe terminar por la mañana, en una playa, con un “Monstruo marino” y una chica rubia, pero hasta ese lugar y momento, la fiesta surrealista puede continuar sin descanso. Y es ese discurrir sin solución, en donde la película YA ha logrado el objetivo de descarriar las buenas pretensiones de Marcello, el que se propone como contexto para una diversión escópica del espectador donde no es necesaria la resolución final y de donde surge un placer por el mero hecho de asistir a la fiesta.",
                "destacado": "Enrique Mesa impulsó junto con otro de nuestros profesores la celebración de una inesperada actividad extraescolar de ésas que deberían repetirse más a menudo: Una maratón de cine nocturna.",
                "imagen":"../images/MemoriasdeAfrica.jpg",
                "img_alt": "Memorias de África"
            },
            {
                "nombre": "",
                "p": "Sin embargo, hay uno de estos momentos que recuerdo con especial cariño y que se produjo cuando aún no sabía que me estaba convirtiendo en un cinéfilo. Cursaba entonces 1º o 2º de BUP cuando mi colegio recibió la llegada de un nuevo profesor de filosofía en sustitución de la profesora titular que estaba de baja. Vestía de riguroso traje y estilo clásico cualquiera que fuera la temperatura del día, y leía la hora de un reloj de bolsillo que terminaba tan lleno de tiza como su traje. Era alto, de rostro aniñado, gafas, y diríase que imberbe. Era capaz de seducir a sus alumnos con clases de las que se recuerdan para siempre (quizás por eso él, primer sabedor, abogue tanto por la evaluación del profesorado) y dejaba la impronta de un tipo peculiar e irrenunciable sin el que sus alumnos ya no somos capaces de recordar aquellos años. Enrique Mesa se gastaba un sinfín de mecanismos de lo más elocuentes para seducir a diestro y siniestro y entre los patrimonios artísticos de su persona se encontraba, quizás por primera vez ante mí, el de cinéfilo incontinente. Tanto es así que Enrique Mesa impulsó junto con otro de nuestros profesores la celebración de una inesperada actividad extraescolar de ésas que deberían repetirse más a menudo: Una maratón de cine nocturna, que se celebró en una noche de viernes y que, autorización paterna mediante, nos reunió a todos los alumnos una noche entera para ver 5 películas. En realidad se improvisaron dos salas simultáneas que proyectaban dos programas a elegir, uno en la biblioteca del centro con un proyector enorme de los de antaño; y otra “sala” en una de las aulas con una pequeña televisión. Enrique Mesa había promocionado la actividad en clase durante varias semanas llamando la atención sobre una de las películas programadas que a él le resultaba especialmente valiosa y cuyo título primero escribió en la pizarra (“The last picture show” de Peter Bogdanovich) y después pronunció en un español literal, eso sí de lo más sonriente, que no olvidaré nunca. Hacia las 3 de la mañana yo estaba en una fila de la biblioteca viendo la película que para entonces había conseguido dormir ya a muchos de mis compañeros. Yo, en cambio, vivía uno de tales momentos irrepetibles con las imágenes de una película que narraba el cierre del único cine de una pequeña localidad estadounidense como metáfora de la decadencia del lugar y también de la llegada de la adultez para los protagonistas, lo que tiene un profundo impacto sobre ellos. También sobre los espectadores de esta película eterna y desde luego para mí que, a pesar de lo intempestivo de la hora, sentía que no quería que dejaran de salir aquellas imágenes en blanco y negro mostrando el lento pasar del tiempo y el rostro perfecto de Cybill Shepherd. A Enrique Mesa le recordaré por mil cosas pero sobre todo por ser la primera persona que pronunció ante mí las palabras “nouvelle vague” y también porque aquella noche de maratón sentí (...lo que no era, es decir...) que había programado “The last picture show” solo para mí.<br>También me sucedió la primera vez que vi “Las invasiones bárbaras” del canadiense Denys Arcand, nominada al Oscar a la Mejor película extranjera en 2003. Cuando Rèmy es hospitalizado por una enfermedad grave que pronto sabemos que le costará la vida, su hijo Sèbastien avisa a sus amigos para que se reúnan alrededor de él y le arropen en los últimos días de su vida. De esta reunión de antiguos amigos surgen los mejores momentos de la película: Recuerdos, anécdotas, todas ellas hilvanadas con sus propias lógicas como grupo de amigos que ha vivido todo un pasado (parte del cuál se contó previamente en la también recomendable “El declive del imperio americano” en 1986), de los que se desprende de forma muy natural no sólo la química entre los personajes sino también el brillo de verles juntos. Comparecen como hombres y mujeres de cierta edad que ya han vivido suficiente como para decepcionarse lo justo consigo mismos y calibrar mejor su lugar y sus ambiciones en el mundo. Conversan sobre el tiempo pasado, sobre quiénes eran, sobre las ilusiones utópicas políticas que tenían 10 años antes, etc. Aparece el concepto de la “vita devastata” que esgrimiera Toni Servillo en “La Gran Belleza” como una óptica de madurez, una idea que surge cuando la vida ha tomado gran parte del tiempo que le es dado, y se desprende una idea de nostalgia en donde la amistad se alza como un valor asible y alcanzable mucho más importante que cualquier otro. Un auténtico placer ver a los amigos disfrutar de su altísimo nivel intelectual (propio de todas las películas de Arcand) del que obtienen todo un código de comunicación de difícil acceso. La película, imposible de negar, se dirige a un público de alto nivel cultural que, en la medida en que se descodifique por parte de la audiencia, provoca una sensación de enorme satisfacción: Cine que podría continuar y continuar sin ningún desenlace.<br>En definitiva, películas improbables que seguramente no estarían en ningún listado de las mejores películas de la historia pero en las que, inesperadamente, surge una sensación de enorme valor personal que te reconcilia con el cine y te recuerda que sigue siendo uno de los artes más emotivos que existen, si no el que cuenta con el acceso más rápido e impactante al corazón de las personas. No es necesario que una película tenga un guión matemáticamente bien escrito, o que su ritmo sea impecable, sino que alcance estas notas de emoción intensas que provocan un placer extremo. Cuando esto sucede, se siente una comunión espiritual con el cine y se descubre que lo mejor de este arte puede surgir en cualquier momento, aunque no esté advertido por las sempiternas nominaciones a los Oscar.",
                "destacado": "La película, imposible de negar, se dirige a un público de alto nivel cultural que, en la medida en que se descodifique por parte de la audiencia, provoca una sensación de enorme satisfacción.",
                "imagen":"",
                "img_alt": ""
            }
        ]
    },
    {
        "id": 3,
        "seccion": "Zoom In",
        "icono": "assets/images/SVG/zoomin.svg",
        "autor": "Ricardo Sánchez Ramos",
        "fecha": "07/12/2021",
        "template": "largo",
        "main": false,
        "img": "assets/images/Interiores.jpeg",
        "alt": "Fotograma película Interiores",
        "titulo": "“Interiores” de Woody Allen: Magnitud del drama y construcción psicológica",
        "entradilla": "Analizamos las dimensiones bergmanianas del drama de “Interiores“ (1978) de Woody Allen con atención a la construcción psicoanalítica de sus personajes principales y sus metáforas.",
        "contenido": [
            {
                "nombre": "SOBRE INTERIORES",
                "p": "Hannah y sus hermanas”, “Delitos y faltas”, títulos en los que es fácil encontrar la huella de Bergman, el cineasta sueco que fascinó a Allen y que marcó la que para muchos será siempre su más eximia fase cinematográfica. En estos títulos y otros de la época, Allen introduce ingredientes sueltos que remiten directa o indirectamente al lúgubre pero poderosísimo imaginario de Bergman, aunque si existe una película donde esa fascinación alcanza su máximo pináculo, ésa podría ser “Interiores” (1978). En ella, Allen combina la más pura estética bergmaniana con los temas de angustia propios de Bergman (el vacío de la existencia, la muerte, la soledad, la frustración de vida…) y guía la historia hacia una terrible e insoportable resolución final cuyo carácter trágico se impone radicalmente para romper por completo la historia y abandonarnos en un final de amargura y  alivio.<br>La de “Interiores” es la historia de una familia disfuncional sobre la que se cernió la sombra de un abismo terrible a través del personaje de la madre, Eve. Nos proponemos un análisis de los personajes para hacer emerger las tensiones internas y sus características esenciales, y sobre todo permitir la comprensión de los actos y los sucesos que van a acaecer a lo largo del metraje.",
                "destacado": "Allen combina la más pura estética bergmaniana con los temas de angustia propios de Bergman.",
                "imagen":"../images/Interiores1.jpg",
                "img_alt": "Interiores"
            },
            {
                "nombre": "JOEY",
                "p": "La historia de Joey queda encuadrada entre dos fenómenos relacionados con sus padres que van a marcar toda su problemática y su angustia. Por un lado, según nos cuenta su hermana Renata y aún siendo solo una niña, Joey se convertirá pronto en la hija favorita de su padre, Arthur, quién se entrega a ella con devoción, absolutamente confiado en que se convertirá en una verdadera artista de éxito. Tanto es así que Arthur le dedicará mucho tiempo, le ofrecerá todo su cariño y la protegerá de todo y de todos, llevándola a una situación de cuidado excepcional en donde Joey se sentirá permanentemente como una niña. Así, Joey vivirá durante gran parte de su vida disfrutando de esa promesa de placer que su padre le ha articulado durante toda su vida y sin tener que preocuparse por levantar la mirada y afrontar la paulatina llegada de las angustias de la existencia. De hecho, tanto dentro de sí misma como en su aspecto más exterior, Joey seguirá siendo ya en la adultez la niña a la que su padre quería por encima de todo: Su peinado, su forma de vestir y hasta las gafas emanan un sentido infantil, quizás porque no sabe ser otra, pero también porque siempre querrá seguir siendo la niña de su padre.<br>El otro fenómeno fundacional de su personaje es su incapacidad para satisfacer a su madre, que con el tiempo se irá decepcionando progresivamente con ella y nunca terminará de aceptar que Joey no consiga el gran éxito artístico que ella buscaba. Producto de esta incesante decepción, su madre le corregirá en todo lo que haga, incluyendo desde su mediocridad profesional, hasta su incapacidad para decorar su hogar con arreglo a los términos estéticos de armonía y, más grave aún, el hecho de haber elegido a su novio Mike, del que dice que “no es lo que esperaba para Joey”. Su hija tratará siempre de acercarse a su madre y de obtener el éxito que pueda acallar y saciar su permanente crítica, incluso de conseguir su cariño, aunque eso conlleve ser la única de las hijas que se hace cargo de ella ya en los peores días de su enfermedad. Sin embargo, todo será inútil porque Eve nunca dedicará una sola palabra de cariño a su hija, la “niña de papá”, la hija favorita de Arthur, ese marido al que Eve tampoco consigue hacer ninguna mella y que se comporta, al contrario que con ella, con infinito cariño cuando se trata de Joey. En este entuerto edípico creado, Eve pagará con un carácter de hielo hacia Joey su ira por ver que ella no es capaz de atraer a su esposo, pero su hija Joey, que ni siquiera es capaz de decidir qué va a ser en la vida, goza de todo su cariño.<br>Así, resulta normal comprender que Joey necesite compensar el carácter glacial de su madre con el cariño de su padre, y que por tanto ella quiera lograr su éxito profesional pero sin dejar de ser la niña que su padre siempre ha amado por encima de todo. El problema para Joey y del que ella no parece tener noticia, es que su incapacidad para convertirse en esa artista que desea ser tiene algo que ver con ese amor desmedido por parte de su padre. Sí, porque esa enorme protección en forma de cariño que siempre ha disfrutado le ha evitado todo contacto con la contrariedad de la existencia, con los avatares de la vida, las angustias y renuncias propias de la vida humana. En otros términos, el amor de Arthur le ha evitado a Joey tener que aceptar las amenazas irracionales que la vida termina presentando, y la ha instalado en la ilusión de no tener que afrontar “lo real”. Esta condición, este mimo infantil y prístino que Joey expandirá a lo largo de su vida le impedirá descubrir precisamente lo que ella necesita para convertirse en esa artista. A fin de cuentas, la condición de artista tiene que ver con el empleo del lenguaje y las emociones para trasladar al espectador el vértigo de exponernos a lo real, a lo irracional de nuestra existencia, a las fuerzas externas e internas que amenazan con destruirnos (amenazas y fuerzas de las que su hermana Renata sí tuvo noticias y por lo que pudo, por tanto, desarrollar su condición artística y triunfar).<br>Como resultado, Joey trata de “hacer algo con su vida” (dice exactamente) y no llevar una vida anodina, es decir, triunfar mediante la producción artística pero sin el proceso interno de transformación adulta que ello le supondría y del que, instalada en ese confort personal, huiría despavorida. La imposibilidad de llevar a cabo este objetivo en dichos términos abocará a Joey a una situación sin salida: Abandona trabajos uno detrás de otro, trunca su carrera profesional que no termina de prosperar y descubre una y otra vez que no puede conseguir el éxito artístico porque hay algo que se le niega y ni siquiera sabe lo que es. No puede comprometerse con nada porque nunca ha sabido nada de la ausencia y nunca ha necesitado luchar frente a las adversidades.",
                "destacado": "Este mimo infantil y prístino que Joey expandirá a lo largo de su vida le impedirá descubrir precisamente lo que ella necesita para convertirse en esa artista.",
                "imagen":"../images/Interiores3.jpg",
                "img_alt": "Interiores"
            },
            {
                "nombre": "RENATA",
                "p": "Renata, interpretada de forma notable por Diane Keaton en uno de los ejercicios de dirección artística más interesantes de la filmografía de Allen, forja su carácter en los estadios infantiles en los que descubre que ella no es la hija favorita de su padre, sino que ésta es Joey. Renata confiesa que durante su niñez sintió celos de su hermana que siempre gozaba de la atención y la mirada de su padre, Arthur. Por tanto, incapaz de atraer la mirada de su padre, ignorada por su hermana Joey que solo tenía ojos para él, abandonada por su otra hermana, Flynn, y con una madre de hielo, Renata conoce pronto acerca de la ausencia y de la angustia que acompaña a la vida. Ya siendo niña se dará cuenta de que en el ámbito familiar habrá de encontrar una muy escasa dosis de amor y que la única que comparece, en realidad, es para su hermana y no para ella. Así es cómo Renata comenzará a forjar su carácter, el más intrépido y valiente de toda la familia, y aprenderá por la fuerza a enfrentar los problemas que vayan surgiendo. El hecho de, por un lado, no ser mirada por su padre, y por otro, que su modelo femenino, el de su madre Eve, sea incapaz de atraer la mirada de su marido, producen a Renata un desinterés por la forma femenina y su posición simbólica que, con el tiempo, quedará relegada y dará paso a unas formas ligeramente más masculinas:<br>Renata aprende, por tanto, a soportar los terribles embates de la existencia desde sus años más infantiles y se convertirá en una persona más firme y capaz, a menudo, de enfrentarse a las adversidades. De hecho, en la escena en que Arthur anuncia a su familia que va a mudarse a otra casa y a separarse de Eve, ella será la única capaz de evitar grieta alguna en su semblante y aún tendrá fuerza para mirar a su hermana temiendo que esta separación pueda acarrearle un dolor excesivo para ella. Sí, porque ella ha aprendido a soportar la angustia y, en tanto que ella sabe que lo ha hecho, sabe bien que su hermana no, y por tanto adivina el terrible efecto que la fiereza de las palabras de su padre tendrá en Joey. En otros términos, incluso cuando la realidad la sacude como a los demás, ella mantiene la estructura y entiende el efecto que ello causa en los demás..<br>“Con el tiempo, Renata tomará la decisión de abandonar no solo la vivienda familiar sino también la ciudad, y se muda a Connecticut, donde vivirá con Frederick, un prometedor escritor. La decisión tiene toda su lógica puesto que Renata ya había descubierto para entonces que su ámbito familiar no acumula grandes cantidades de amor y mucho menos hacia ella, por lo que no existía una razón explícita para que ella quedara estrecha y/o geográficamente vinculada a su familia. Su hermana Flynn se marchó y no la reclama; su madre no reclama a nadie (salvo a Arthur), su padre solo la reclama para que se haga cargo de Joey y Joey la terminará reclamado solo para que se haga cargo de su madre. Desde Connecticut, la distancia no es solo un efecto involuntario sino deliberado para tratar de separarse de un ambiente glacial que le recordará permanentemente el frío emocional de su interior y, sin embargo, las responsabilidades familiares que conlleva formar parte de él. Renata, al contrario que su hermana, curtida en la ausencia y en los sinsabores de la existencia, estará siempre más dispuesta a tomar las decisiones necesarias para superar la adversidad, aunque ello suponga hacer concesiones o renuncias.<br>De hecho, su éxito como poetisa, estará totalmente vinculado precisamente con esa experiencia de carencia emocional, de renuncia y de ausencia. Es precisamente porque ella ha vivido en contacto con toda clase de sinsabores, es decir, precisamente porque ella no ha hecho otra cosa que asomarse al precipicio de la angustia, que sabe de ella y puede ser su triste mensajera. Y porque ella sabe de su mensaje irracional, ha aprendido a retorcer el lenguaje poético y emplear las palabras para tratar de captar y expresar el precipicio de la angustia, lo que ha hecho de ella una poetisa de éxito. Así, la negación del padre, es decir, el abandono paternal al que fue sometida, se convirtió en la razón prístina de su éxito, lo que además le hizo madurar y alcanzar una adultez firme y consciente. De hecho, Renata es quién siempre tendió a mantener la perspectiva, la responsabilidad y la calma, en cualquier situación traumática que se le presente. Ella es quién no demuda el semblante cuando su padre anuncia su marcha, pero también cuando su padre anuncia su próxima boda (lo que a Joey, al contrario que a ella, la derrumba y la enfada), y también será la persona a la que su padre confesará que Eve debe volver al sanatorio tras su intento de suicidio, etc. etc.<br>Eso sí, Renata va a comprender la necesidad de su padre por abandonar el círculo familiar, pues ella misma tuvo que hacerlo. Cuando su padre anuncia su boda con Pearl, ella se proyecta en él y comprende que su padre deba tomar la decisión de pasar página, dejar atrás a su esposa y comenzar una nueva vida, como ella misma tuvo que hacer otrora para poder salir adelante. También comprende mejor que nadie a su hermana Flynn, que abandonó el hogar para triunfar como actriz de TV viviendo lejos de su familia. Y, por supuesto, es la que lleva con más naturalidad que Arthur tenga una nueva pareja y haya decidido casarse con ella (Pearl). Renata es quien mejor va a entender a aquellos que se enfrentan a sus angustias y que hacen todo lo necesario para superarlas, puesto que ésa es también su posición frente a la vida. Así es cómo Renata, la que más y mejor sabe de toda forma de amenaza externa e interna, tomará en la familia la posición simbólica masculina y en muchas ocasiones se convertirá en el padre de familia que se hará cargo de los grandes problemas. Y es que Renata, tras enfrentarse ella misma a las angustias, animará a todos los demás a enfrentar las suyas, a conseguir sus objetivos y tratará de apuntalar a todos a su alrededor: Animará a su marido diciéndole que es un buen escritor y que puede triunfar, animará a su madre a tratar de reconciliarse con su marido, a Joey a encontrarse a sí misma, etc. Es precisamente a ella a quién, como decíamos, su padre Arthur recurre para que trate de ayudar a su desorientada hermana. Ella será, en último término, quién sostendrá a todos en la familia, producto de esa responsabilidad familiar que sabe que ostenta precisamente por ser la única que ha sabido enfrentar las adversidades.<br>Claro, el precio de asomarse al precipicio y lidiar con el sinsentido, es decir, de mirar tan a menudo hacia un horizonte irracional carente de toda lógica, y aún así, encontrar la fuerza para surcarlo tomando decisiones adultas y responsables, es que a veces “lo real” puede terminar invadiéndole a uno. No en vano, la primera vez que Renata habla ante la cámara es sentada en una butaca en lo que parece una sesión de psicoanálisis (lo suponemos por el conocido interés de Allen por esta disciplina y apoyado por el hecho de que el terapeuta no interviene en ningún momento del fragmento) de donde colegimos que está atravesando graves problemas. En el segundo fragmento de dicha sesión, Renata enuncia expresamente su angustia por la muerte y la falta de sentido de su profesión poética: Accesos destructivos de “lo real” que van a ir desentramando partes de su propia subjetividad, deshilachándola, dejando a Renata flotando en el vacío y con estas preocupaciones acerca de su propia mortalidad:<br>Renata no ve más que un enorme galimatías sin sentido:<br>Y claro, el efecto del desmontaje de su subjetividad, el lugar del lenguaje, por un vacío sin sentido que aniquila las palabras, no puede ser otro que el de un bloqueo artístico que le impide realizar su actividad de poetisa. Y así lo vemos:<br>Renata casi no puede escribir más que unas cuantas palabras que reciben tachaduras y correcciones.<br>Al final, la desaparición de las palabras:<br>Y, por consiguiente, el abismo:",
                "destacado": "Renata, tras enfrentarse ella misma a las angustias, animará a todos los demás a enfrentar las suyas, a conseguir sus objetivos y tratará de apuntalar a todos a su alrededor.",
                "imagen":"../images/Interiores6.jpg",
                "img_alt": "Interiores"
            }
        ]
    },
    {
        "id": 4,
        "seccion": "Contraplano",
        "icono": "assets/images/SVG/contraplano.svg",
        "autor": "Ricardo Sánchez Ramos",
        "fecha": "18/05/2021",
        "template": "largo",
        "main": false,
        "img": "assets/images/woodyallen.jpeg",
        "alt": "Fotografía Woody Allen rodando una película",
        "titulo": "¿Cuándo debió de dejar el cine Woody Allen?",
        "entradilla": "Esta es su entradilla falsa",
        "contenido": "Esto es una noticia falsa"
    },
    {
        "id": 5,
        "seccion": "Contraplano",
        "icono": "assets/images/SVG/contraplano.svg",
        "autor": "Rogelio Pujol",
        "fecha": "28/03/2021",
        "template": "largo",
        "main": false,
        "img": "assets/images/netflix.jpeg",
        "alt": "Fotografía Woody Allen rodando una película",
        "titulo": "Poríferos: ¿Qué le hace internet a los cinéfilos?",
        "entradilla": "Esta es su entradilla falsa",
        "contenido": "Esto es una noticia falsa"
    },
    {
        "id": 6,
        "seccion": "Contraplano",
        "icono": "assets/images/SVG/contraplano.svg",
        "autor": "Elena Iniesta Gª Mohedano",
        "fecha": "09/08/2021",
        "template": "largo",
        "main": false,
        "img": "assets/images/marilynmonroe.jpg",
        "alt": "Collage de fotografías de Marilyn Monroe",
        "titulo": "Biopics: ¿hiperrealidad o mentira?",
        "entradilla": "Esta es su entradilla falsa",
        "contenido": "Esto es una noticia falsa"
    }
]